{
  "Sepolcri in Laterizio": {
    "Tekst_NL": "Twee bakstenen grafgebouwen uit de 2e eeuw. Type tempelgraf met twee verdiepingen, waarvan de onderste als grafkamer functioneerde. Op één van de verdiepingen liggen nog resten van mozaïeken. \n\nIn de 13e eeuw werden de graven gebruikt als wachttorens. Giovanni Battista Piranesi bracht voor het eerst, medio 18e eeuw, Laterizio I en II in beeld, met een dramatische blik op het omliggende ruïneveld. Diverse historische beeldmakers traden in zijn voetsporen. \n\nIn de 19e eeuw zijn beide wachttorens, maar vooral de eerste, grondig ‘gerestaureerd’ door Luigi Canina (1850-1853), waarvan de diverse antieke stukjes marmer in de gevel blijk geven. Opmerkelijk is het standpunt van de Britse archeoloog en fotograaf Thomas Ashby, die rond 1900 Laterizo I in beeld brengt zonder dat de opgemetselde voorgevel van Canina zichtbaar is. \n\nWe laten het standpunt van Piranesi 3D-geprint zien.",
    "Tekst_EN": "These two structures made of brick (Italian laterizio) date to the 2nd century. They are temple tombs on two levels, the lower of which served as a grave chamber. One level comes with fragments of a mosaic floors. \n\nThese small structures were used as watchtowers in the 13th century. Giovanni Battista Piranesi, in the middle of the 18th century, was the first to depict the Sepolcri in Laterizio against the dramatized backdrop of the ruins still surrounding them at the time. Various historical image-makers followed his footsteps. \n\nThe two towers were later heavily 'restored' in the 19th century by Luigi Canina (1850-1853), as shown by the ancient marble fragments in one of the façades. Remarkable is the viewpoint of British archaeologist and photographer Thomas Ashby: around 1900, he photographed the tombs in such a way that Canina's remodeled façade cannot be seen.\n\nWe present the viewpoint by Piranesi as a 3D print.",
    "Tekst_DE": "Zwei aus Backsteinen errichtete Grabgebäude des 2. Jahrhunderts.Eine Art Tempelgrab mit zwei Etagen, wovon die untere als Grabkammer fungierte. Auf einer der Etagen liegen noch Fragmente von Mosaiken. \n\nIm 13. Jahrhundert wurden die Gräber als Wachttürme eingesetzt. Giovanni Battista Piranesi stellte Mitte 18. Jahrhundert zum ersten Mal Laterizio I und II dar, mit einem dramatischen Blick auf das umliegende Ruinenfeld. Diverse historische Bildschöpfer sollten in seine Fußspuren treten. \n\nIm 19. Jahrhundert wurden beide Wachttürme, aber vor allem der Erste, von Luigi Canina (1850–1853) stark restauriert, worauf die verschiedenen antiken Marmorstückchen im Giebel hinweisen. Bemerkenswert ist hier der Standpunkt des britischen Archäologen und Fotografen Thomas Ashby, der Laterizo I um 1900 so zeigt, dass die gemauerte Fassade von Canina nicht sichtbar ist.\n\nWir präsentieren den Standpunkt von Piranesi als 3D-Druck.",
    "Reconstructie_NL": "",
    "Reconstructie_DE": ""
  },
  "Mausoleo Rotondo": {
    "Tekst_NL": "Dit cirkelvormige grafgebouw op vierkante sokkel, tegenover Laterizio I en II, is een kleinere versie van Casal Rotondo op mijl VI. Enkele binnenmuren stammen nog uit de middeleeuwen. Het gebouw diende toen mogelijk als versterking van het Santa Maria Nova klooster. \n\nEr bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. Zo is er een foto uit 1928 van Mussolini die hier te paard voorbijkwam, met het monument op de achtergrond. \n\nDit ronde graf geldt ook als de meest pittoreske tombe, en werd veelvuldig afgebeeld als foto, gravure, aquarel of olieverfschilderij en niet zelden door de maker naar zijn hand gezet. Zo spiegelde Jacques Henri Lartigue in 1960 het negatief van zijn kleurenfoto ten gunste van de door hem gewenste weergave. \n\nVooral sinds de jaren zeventig is het mausoleum talloze malen afgebeeld als toeristische snapshot.",
    "Tekst_EN": "This circular funerary monument across from Laterizio I and II is a smaller version of Casal Rotondo at Mile VI. Inside there are still walls dating back to the Middle Ages, when the tomb possibly served as reinforcement for the Santa Maria Nova monastery. \n\nThere are mainly depictions of the mausoleum from the late 19th century onward, most of them photographs. There is one photo from 1928, for example, showing Mussolini riding on horseback past Mile V of the Via Appia Antica, with the mausoleum in the background. \n\nThis picturesque tomb later formed a subject for many artists, who frequently used it for their own ends. In this vein, the photographer Jacques Henri Lartigue inverted his negative in 1960 to reach a special effect. \n\nFrom the 1970s, the mausoleum became an increasingly popular site for taking tourist snapshots.",
    "Tekst_DE": "Kreisförmiges Grab auf viereckigem Sockel, gegenüber Laterizio I und II, kleinere Version des Casal Rotondo bei Meile sechs. Im Inneren befinden sich noch mittelalterliche Mauern. Womöglich wurde das Gebäude im Mittelalter zur Ausbreitung des Klosters Santa Maria Nova eingesetzt. \n\nVon dem Mausoleum gibt es hauptsächlich fotografische Abbildungen ab dem späten 19. Jahrhundert. 1928 ritt Mussolini auf einem Pferd bei Meile fünf entlang, mit dem Monument im Hintergrund. \n\nAber dies ist auch die meist „künstlerische“ Tumba, von verschiedenen Künstlern mit Aquarell, Ölfarbe, Stich sowie fotografisch dargestellt, nicht selten mit eigenen Interpretationen des Künstlers. So spiegelte Jacques Henri Lartigue 1960 das Negativ seines Farbfotos zugunsten der von ihm bevorzugten Darstellung. \n\nIn den 1970er-Jahren wurde das Mausoleum als touristischer Schnappschuss populär.",
    "Reconstructie_NL": "",
    "Reconstructie_DE": ""
  },
  "Tumulo dei Curiazi": {
    "Tekst_NL": "Cirkelvormig heuvelgraf (tumulus) uit de late 1e eeuw v.Chr., type mausoleum van Augustus in Rome. \n\nDe door Luigi Canina rond 1850 gegeven benaming verwijst naar de geschiedenis van de twee drielingen Horatii (Orazi) en Curiatii (Curiazi), afkomstig uit Rome en Alba Longa, die in de vroegste Romeinse geschiedenis tegen elkaar in het strijdperk traden. Slechts één van de broers, de Romeinse Horatius, overleefde het duel. De Tumulo dei Curiazi is volgens Canina ter ere van de gesneuvelde gebroeders Curiatii opgericht. \n\nDe cirkelvormige stenen trommel, bedekt met aarde, was oorspronkelijk bekleed met marmer. Het ronde torentje wordt wel in verband gebracht met een middeleeuwse uitbouw, maar is waarschijnlijk een oorspronkelijk detail. \n\nVanaf de toren op de tweede verdieping van Casale Santa Maria Nova heeft Giovanni Battista Piranesi (medio 18e eeuw) de tumulus met het aangrenzende ustrinum (crematieplaats) fantasierijk verbeeld. Zijn voorstelling wijkt af van de gereconstrueerde weergave van Luigi Canina in 1853. Vanaf de 19e eeuw is het graf vooral fotografisch afgebeeld. Het is tegenwoordig nog altijd een trekpleister vanwege de nabijgelegen platte marmeren blokken.",
    "Tekst_EN": "Circular burial mound from the late 1st century BC, of the type of the Mausoleum of Augustus in Rome. \n\nIt was given its name by Luigi Canina (1850-1853) as a reference to the history of two triplets, Horatii (Orazi) and Curiatii (Curiazi), from Rome and Alba Longa, respectively, who fought a duel in the earliest time of Roman history. The Roman Horatius was the only brother to survive the duel. According to Canina, the Tumulo dei Curiazi was erected in memory of the fallen Curiatii brothers. \n\nThe cylinder of natural stone under the earthen hill was originally clad with marble. The round tower has been linked to a medieval extension, but was probably part of the original structure. \n\nIn the mid-18th century, Giovanni Battista Piranesi created a fantastical impression of the tumulus with the ustrinum (cremation site) next to it, as seen from the tower of Casale di Santa Maria Nova. It differs considerably from Luigi Canina's reconstruction of 1853. From the 19th century, the tomb has mainly been portrayed through photographs. Nowadays, its base still is a popular attraction thanks to the various flat marble blocks laying around.",
    "Tekst_DE": "Kreisförmiges Hügelgrab (Tumulus) aus dem späten 1. Jahrhundert v. Chr., Typ Augustusmausoleum in Rom. \n\nLuigi Canina (1850–1853) dachte sich die Bezeichnung aus und hatte dabei im Hinterkopf die Geschichte der beiden Drillinge Horatii (Orazi) und Curiatii (Curiazi), jeweils aus Rom und Alba Longa, die in der ältesten Zeit der römischen Geschichte einen Streit aus-trugen. Nur ein Bruder, der Römer Horatius, sollte das Duell überleben. Der Tumulo dei Curiazi wurde Canina zufolge zu Ehren der gefallenen Curiatii- Brüder errichtet. \n\nDer kreisförmige, mit Erde bedeckte Steinbehälter war ursprünglich mit Marmor bekleidet. Das runde Türmchen wird auf einen mittelalterlichen Anbau zurückgeführt, wahrscheinlich gehörte er aber schon von Anfang an mit dazu. \n\nVom Turm auf der zweiten Etage von Casale Santa Maria Nova aus hat Giovanni Battista Piranesi (Mitte 18. Jahrhundert) den Tumulus mit der benachbarten Ustrina (Verbrennungsplatz für Verstorbene) fantasievoll abgebildet, im Gegensatz zu der rekonstruierten Darstellung von Luigi Canina 1853. Ab dem 19. Jahrhundert wurde das Grab hauptsächlich fotografisch festgehalten. Heute gilt der Fuß des Grabes noch immer als exquisite Attraktion, weil dort eine Anzahl flache Marmorblöcke liegen.",
    "Reconstructie_NL": "",
    "Reconstructie_DE": ""
  },
  "Tomba a Piramide": {
    "Tekst_NL": "Monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval wordt het geassocieerd met de Villa dei Quintili. Alleen de betonkern is nog over, waardoor het monument lijkt op een grote paddenstoel. De tombe had versierselen van marmer, maar daarvan resten slechts enkele ter plaatse gevonden fragmenten. \n\nHoewel de oudste ruwe schetsen uit de 16e eeuw stammen, werd het graf rond 1747 voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. De basisvorm is een piramide, die ook terug te zien is in de 3D-applicatie. Het geheel staat op een vierkante fundering van beton (waarschijnlijk rustend op de natuurlijke lavabodem). De  omhulling van tufsteen blokken is verloren gegaan. \n\nDe Piramide is de meest in beeld gebrachte tombe, in de vorm van tekeningen, etsen, aquarellen, fotografie, maar ook in film. Een goed voorbeeld is de filmscene van Pasolini’s Accattone (1961). Zijn beroemde standpunt, het ‘bankje van Pasolini’, staat eveneens 3D-geprint in de tentoonstelling. Alle standpunten die gedurende een periode van drie eeuwen zijn ingenomen, vormen samen min of meer een cirkel van 360o om de tombe.",
    "Tekst_EN": "This monumental tomb was erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Stripped of its marble adornment, still evidenced by a number of isolated fragments, only the concrete core in the shape of a huge mushroom has remained. \n\nIn the wake of the rough sketches of 16th century artists, Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747. The basic shape is that of a pyramid, which is also seen at the 3D-apllication. \n\nThe Tomba a Piramide is the most popular structure along the Via Appia immortalised in drawings, etchings, watercolors, photographs, but also in films. When shooting Accattone (1961), for example, Pier Paolo Pasolini filmed the pyramid from a viewpoint that has become famous, now also called 'Pasolini's little bench' ‒ shown here as a 3D print. All positions taken over a period of three centuries would actually form a circle of 360o around the tomb.",
    "Tekst_DE": "Monumentales Mausoleum aus dem späten 1. Jahrhundert v. Chr. oder Mitte 2. Jahrhundert n. Chr. In letzterem Fall wird es mit der Villa dei Quintili assoziiert. Nur der Betonkern ist noch übrig, wodurch das Monument fast an einen großen Pilz erinnert. Die Tumba wurde nämlich von ihrer Marmordekoration befreit, was nur einzelne an Ort und Stelle gefundene Fragmente bezeugen. \n\nDie ältesten rohen Skizzen datieren aus dem 16. Jahrhundert, aber das Grab wurde zum ersten Mal um 1747 detailliert von Giovanni Battista Piranesi dargestellt. Die Grundform ist eine Pyramide, die auch in der 3D-Applikation wiederzusehen ist. Das Ganze steht auf einem viereckigen Fundament aus Beton (wahrscheinlich auf dem natürlichen Lavaboden ruhend) mit einer verloren gegangenen Umhüllung von Tuffsteinblöcken. \n\nDie Pyramide ist die populärste Tumba, die als Zeichnung, Radierung, Aquarell, Fotografie bis hin zu Film dargestellt wurde. Vergessen Sie hier nicht, sich die berühmte Filmszene von Pasolinis Accattone (1961) anzuschauen. Dieser berühmte Standpunkt, die „kleine Bank von Pasolini“, befindet sich ebenfalls als 3D-Druck in der Ausstellung. In einer Periode von 300 Jahren bewegen sich alle eingenommenen Standpunkte im Grunde in einem Kreis von 360° um die Tumba herum.",
    "Reconstructie_NL": "In de volgende animatie ziet u de reconstructie van de Tomba a Piramide. Deze reconstructie is het resultaat van onderzoek van promovendus Rens de Hond. Door de nog staande restanten nauwkeurig te besturen, rondom enkele opgravingen te hebben uitgevoerd en vergelijkingen te maken met andere Romeinse grafmonumenten heeft hij stukje voor stukje het monument weer op weten te bouwen. Hij heeft hiervoor gebruik gemaakt van geavanceerde 3D technologie waarmee het monument is gescand en hij deze virtueel op kon bouwen.\n\nRens wordt begeleid door wetenschappers van de Radboud Universiteit Nijmegen en de Vrije Universiteit Amsterdam - Stephan Mols, Eric Moormann, Henk Scholten en Maurice de Kleijn.",
    "Reconstructie_DE": "In the following animation you can see the reconstruction process of the Tomba a Piramide. This reconstruction is the result of research by PhD student Rens de Hond. By carefully studying the still standing remains, excavating around the monument  and by making comparisons with other Roman funerary monuments, he was able to rebuild the monument piece by piece. He used advanced 3D technology to scan the monument and reconstruct it virtually.\n\nRens is supervised by scholars from Radboud University Nijmegen and Vrije Universiteit Amsterdam - Stephan Mols, Eric Moormann, Henk Scholten and Maurice de Kleijn."
  },
  "Tumuli degli Orazi": {
    "Tekst_NL": "De twee cirkelvormige heuvelgraven zijn vergelijkbaar met de Tumulo dei Curiazi, die waarschijnlijk stammen van rond het begin van de jaartelling. Ze zijn door Luigi Canina verbonden met de geschiedenis van de broers Horatii en Curiatii, zoals beschreven in de context van de Tumulo dei Curiazi. Volgens Canina zijn de Tumuli degli Orazi een eerbetoon aan de twee gesneuvelde broers Horatii. \n\nDe zuidelijke tumulus was oorspronkelijk bekleed met blokken van travertijn, de noordelijke met blokken van peperino (een soort tufsteen). Er bestaan alleen fotografische weergaven van bekend, en wel vanaf de derde helft van de 19e eeuw. \n\nTijdens recente opgravingen door een team van Radboud Universiteit Nijmegen werden er omliggende graven gevonden, waaronder een kindergrafje. \n\nDe noordelijke tumulus diende ooit als picknickplek voor Sophia Loren en haar crew tijdens de filmopnames van Legend of the Lost (1957). Nu zijn beide grafheuvels populair voor wandelaars en mountainbikers en een uitdaging ze te beklimmen.",
    "Tekst_EN": "The two circular burial mounds, similar to the Tumulo dei Curiazi, probably date from around the beginning of the common era. Luigi Canina linked these mounds to the story about the Horatii and Curiatii brothers, as described in the context of the Tumulo dei Curiazi. According to Canina, the Tumuli degli Orazi were meant to be a tribute to the two fallen Horatii brothers. \n\nThe southerly tumulus originally came with blocks of travertine, the northerly one with blocks of peperino (a kind of tufa). As far as known, there are only photographical representations of the tumili, made from the late 19th century onward. \n\nDuring excavations by a team from Radboud University Nijmegen, small graves were found in the vicinity of both tumuli, including one for a child. \n\nThe northern tumulus once served as a picnic spot for Sophia Loren and her crew while filming Legend of the Lost (1957). Today, the tumuli present an interesting challenge to pedestrians and mountain-bikers. The 3D-reconstructions of the Tumuli degli Orazi are shown as well.",
    "Tekst_DE": "Zwei kreisförmige Hügelgräber (Tumuli), mit dem Tumulo dei Curiazi vergleichbar, stammen wahrscheinlich etwa aus dem Beginn unserer Zeitrechnung. Luigi Canina verband sie mit der gleichen Geschichte der Brüder Horati und Curiati, wie schon bei Tumulo dei Curiazi beschrieben. Die Tumuli degli Orazi ehren Canina zufolge die beiden gefallenen Horatii-Brüder. \n\nDer südliche Tumulus war ursprünglich mit Travertinblöcken, der nördliche mit Peperinoblöcken (einer Art Tuffstein) verkleidet. Fotografische Darstellungen gibt es erst ab zweiter Hälfte des 19. Jahrhunderts. \n\nBei neueren Ausgrabungen von der Radboud University Nimwegen wurden umliegende Gräber gefunden, u. a. ein Kindergrab. \n\nDer erste nördliche Tumulus diente Sophia Loren und ihrer Crew während der Filmaufnahmen „Legend of the Lost“ (1957) als schöner Picknickplatz. Heute sind beide Grabhügel mit den Herausforderungen populär, sie zu erklettern, sowohl zu Fuß als auch mit Mountainbikes. Auch die 3D-Rekonstruktionen der Tumuli degli Orazi sind hier zu sehen.",
    "Reconstructie_NL": "In de volgende animatie ziet u de reconstructie van de Tumuli (grafheuvels) van de Orazi. Deze reconstructie is het resultaat van onderzoek van promovendus Rens de Hond. Door de restanten nauwkeurig te besturen en de tumuli op te graven met een team archeologen van de Radboud Universiteit Nijmegen heeft hij de monumenten stukje voor stukje weten te ontleden en virtueel weer opgebouwd. Hij heeft hiervoor ook uitvoerig historisch onderzoek uitgevoerd en is in de archieven gedoken om te zien wat anderen eerder hebben gedaan. Ook heeft hij het monument veelvuldig vergeleken met andere Romeinse grafmonumenten. Bij het maken van de reconstructie is gebruik gemaakt van geavanceerde 3D technologie waarmee de tumuli zijn gescand en virtueel zijn opgebouwd.\n\nRens wordt begeleid door wetenschappers van de Radboud Universiteit Nijmegen en de Vrije Universiteit Amsterdam - Stephan Mols, Eric Moormann, Henk Scholten en Maurice de Kleijn.",
    "Reconstructie_DE": "In the following animation you can see the reconstruction of the Tumuli (burial mounds) of the Orazi. This reconstruction is the result of research by PhD student Rens de Hond. By carefully  studying  the remains and excavating the tumuli with a team of archaeologists from Radboud University Nijmegen, he was able to analyze the monuments piece by piece and virtually rebuild them. He has also done extensive historical research by delving into the archives to see what others have done and seen before. Furthermore he used advanced 3D technology to virtually capture the environment and finally make the virtual reconstruction.\n\nRens is supervised by scholars from Radboud University Nijmegen and Vrije Universiteit Amsterdam - Stephan Mols, Eric Moormann, Henk Scholten and Maurice de Kleijn."
  },
  "Mausoleo di Casal Rotondo": {
    "Tekst_NL": "Dit grote cirkelvormige graf is geïnspireerd op het mausoleum van Augustus in Rome en dateert uit het laatste kwart 1e eeuw v.Chr. Het is een fascinerend voorbeeld van hergebruik van een Romeins mausoleum door de eeuwen heen. In de middeleeuwen fungeerde het als woonburcht (zoals sindsdien op kaarten gemarkeerd), vervolgens werd het verbouwd tot boerderij en tegenwoordig is het een villa. \n\nDe locatie is nu erg in trek voor trouwreportages. In de ets van Giovanni Battista Piranesi (1747) is het oorspronkelijke ruïneveld nog goed te zien. Er is ook een 3D print van het ‘bankje’ waarop hij zat toen hij de Piramide tekende. \n\nLinks van het monument plaatste Luigi Canina rond 1850 een grote bakstenen muur met daarin opgenomen de ter plekke gevonden marmeren fragmenten, die hij beschouwde als versierselen behorend bij het graf. Deze ‘puzzelmuur’ is samen met het mausoleum te zien op talrijke foto’s vanaf eind 19e eeuw.",
    "Tekst_EN": "The mausoleum of Emperor Augustus in Rome provided the inspiration for this large circular funerary monument from the last quarter of the 1st century BC. It is a fascinating example of the reuse of a Roman mausoleum throughout the ages. If during the Middle Ages it was a residential fortress (indicated as such on maps), later it was changed into a farmhouse and, ultimately, a villa. \n\nNowadays it is a popular spot for wedding photographs. The earliest depictions by Giovanni Battista Piranesi from the 18th century reveal the surrounding ruins. A 3D print was made of the 'bench' he sat on while sketching Casal Rotondo. \n\nIn 1853, to the left of the monument, Luigi Canina erected a brick wall incorporating marble fragments he believed to have adorned the original grave. This 'puzzle wall' can be seen on numerous photographs taken since the 19th century, often together with the mausoleum.",
    "Tekst_DE": "Großes kreisförmiges Grab, von dem Augustusmausoleum in Rom inspiriert, letztes Viertel 1. Jahrhundert v. Chr. Dies ist ein faszinierendes Beispiel für die Wiederverwendung eines römischen Mausoleums über die Jahrhunderte hinweg. Im Mittelalter wurde es eine Wohnburg (und seither auf Karten eingezeichnet), anschließend wurde es zu einem Bauernhof umgebaut, der heute als Villa genutzt wird. \n\nDerzeit ist es ein besonders populärer Ort für Hochzeitsreportagen. In der Radierung von Giovanni Battista Piranesi (1747) ist das ursprüngliche Ruinenfeld noch gut erkennbar. Von ihm finden Sie hier auch die „kleine Bank“ in 3D, auf der er gesessen hat, als er die Pyramide zeichnete. \n\nLinks neben dem Monument hat Luigi Canina (1850–1853) eine große Backsteinwand aufstellen lassen, um die dort gefundenen Marmor-fragmente auszustellen, von denen er glaubte, sie gehörten mit zum Grabschmuck. Seit dem späten 19. Jahrhundert ist diese Puzzlewand zusammen mit dem Mausoleum auf zahlreichen Fotos wiederzufinden.",
    "Reconstructie_NL": "",
    "Reconstructie_DE": ""
  }
}
