[
  {
    "Site":"Sepolcri in Laterizio",
    "Auteur":"G.B. Piranesi (ca. 1750-2016)",
    "Jaartal":1750,
    "X_UTM_33N":295981.006,
    "Y_UTM_33N":4634040.28,
    "Lat":41.831984,
    "Lon":12.54306399,
    "Breedtegraad":"41° 49' 55.14\" N",
    "Lengtegraad":"12° 32' 35.03\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"L_01_GB. P",
    "CODES_NEW":"l_01_gbp",
    "ID_volgorde":1,
    "TITEL":"GB. Piranesi, 1747 – K. Clevis, 2016",
    "Tekst_NL":"Laterizio I en II zijn twee bakstenen grafgebouwen uit de 2e eeuw. Type tempelgraf met twee verdiepingen, waarvan de onderste als grafkamer functioneerde. Op één van de verdiepingen liggen nog resten van mozaïeken. In de 13e eeuw werden de graven gebruikt als wachttorens.\n\nDe Venetiaanse architect/ kunstenaar Giovanni Battista Piranesi (1720-1778) bracht voor het eerst, medio 18e eeuw, Laterizio I en II in beeld, met een sterk dramatische blik op het omliggende ruïneveld, ten behoeve van zijn veelomvattende uitgave Antichità Romane (1757). Diverse historische beeldmakers traden in zijn voetsporen.",
    "Tekst_EN":"Laterizio I and II are two structures made of brick (Italian: laterizio) dating back to the 2nd century. They served as temple tombs on two levels, the lower one being a grave chamber. One level comes with fragments of a mosaic floor. These small structures were used as watchtowers in the 13th century.\n\nThe Venetian architect/artist Giovanni Battista Piranesi (1720-1778) was the first to depict the Sepolcri in Laterizio against the dramatized backdrop of the ruins still surrounding them at the time, in the context of his comprehensive publication Antichità Romane (1757). Various historical image-makers followed his footsteps.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"Vanaf dit ‘bankje’ tekende graficus-architect Giovanni Batista Piranesi midden 18de eeuw de Sepolcri in Laterizio. 3D-print, schaal 1:20",
    "Tekst_EN_bankje":"While seated on this ‘bench’, graphic artist and architect Giovanni Battista Piranesi recorded the Sepolcri in Laterizio in the middle of the 18th century. 3D print, scale 1:20"
  },
  {
    "Site":"Sepolcri in Laterizio",
    "Auteur":"C. Labruzzi (1789-2018)",
    "Jaartal":1789,
    "X_UTM_33N":295968.05,
    "Y_UTM_33N":4634050.145,
    "Lat":41.83206943,
    "Lon":12.54290471,
    "Breedtegraad":"41° 49' 55.44\" N",
    "Lengtegraad":"12° 32' 34.45\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"L_02_C.L",
    "CODES_NEW":"l_02_cl",
    "ID_volgorde":2,
    "TITEL":"C. Labruzzi, 1789 – K. Clevis, 2018",
    "Tekst_NL":"De Italiaanse tekenaar Carlo Labruzzi (1748-1817) – die meereisde met Britse toeristen – bracht de Laterizio I in 1789 romantisch in beeld.\n\nHet linker grafgebouw dient als een soort decorstuk voor een Dejeuner sur l’herbe. Vanaf dat standpunt zijn de vele passanten die tegenwoordig de feestlocatie Villa Dino aandoen – tussen de beide gebouwen in het achterliggende land – goed te zien.",
    "Tekst_EN":"In 1789, the Italian draughtsman Carlo Labruzzi (1748-1817) – who traveled along with British tourists – depicted Laterizio I in a romantic fashion.\n\nThe grave structure on the left serves as a kind of set piece for a Dejeuner sur l’herbe. From this vantage point, it is easy to perceive the many passers-by who today visit Villa Dino, a fancy party location visible in between both structures in the backdrop.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Sepolcri in Laterizio",
    "Auteur":"L. Canina (1853-2018)",
    "Jaartal":1853,
    "X_UTM_33N":295986.458,
    "Y_UTM_33N":4634042.013,
    "Lat":41.832001,
    "Lon":12.543129,
    "Breedtegraad":"41° 49' 55.20\" N",
    "Lengtegraad":"12° 32' 35.26\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"L_03_L.C",
    "CODES_NEW":"l_03_lc",
    "ID_volgorde":3,
    "TITEL":"L. Canina, 1853 – K. Clevis, 2018",
    "Tekst_NL":"In de 13e eeuw werden de twee grafgebouwen gebruikt als wachttorens. In de 19e eeuw zijn beide torens, maar vooral de voorste, grondig gerestaureerd door de Italiaanse architect en archeoloog Luigi Canina (1795-1856), zoals blijkt uit de antieke stukjes marmer in de gevel.\n\nCanina heeft tussen 1850 en 1853 de Via Appia min of meer opnieuw aangelegd binnen de structuur van een beschermd park. Hij bracht aan weerszijden van de weg, achter (en soms rondom) de monumenten een muur van gestapelde stenen aan. Zo kreeg de antieke weg een begrensde groenstrook van circa tien meter breed over een totale lengte van destijds zeven mijl.",
    "Tekst_EN":"The two temple tombs were used as watchtowers in the 13th century. These two towers were heavily 'restored' in the 19th century by the Italian architect and archaeologist Luigi Canina (1795-1856), as shown by the ancient marble fragments in one of the façades.\n\nIn the years 1850 to 1853, Canina basically redesigned the Via Appia, integrating it into a preserved park. Along both sides of the road, he added a wall of stacked stones, locating it behind and sometimes around the monuments. In this way, the ancient road became lined with a green stretch with a width of some ten meters and a total length of seven miles at the time.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Sepolcri in Laterizio",
    "Auteur":"Repro P. B. (ca. 1850-2018)",
    "Jaartal":1850,
    "X_UTM_33N":295974.64,
    "Y_UTM_33N":4634069.868,
    "Lat":41.83224861,
    "Lon":12.54297721,
    "Breedtegraad":"41° 49' 56.09\" N",
    "Lengtegraad":"12° 32' 34.71\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"L_04_Repro P. B",
    "CODES_NEW":"l_04_repropb",
    "ID_volgorde":4,
    "TITEL":"Repro P. B, 1853 – K. Clevis, 2018",
    "Tekst_NL":"Luigi Canina heeft tussen 1850 en 1853 de Via Appia min of meer opnieuw aangelegd binnen de structuur van een beschermd park. Hij bracht aan weerszijden van de weg, achter (en soms rondom) de monumenten, een muur van gestapelde stenen aan. Zo kreeg de antieke weg een begrensde groenstrook van circa tien meter breed over een totale lengte van destijds zeven mijl.\n\nHet bijzondere van de historische foto (waarvan weinig bekend is) die ten grondslag ligt aan de film, is dat hier die muur van Canina nog niet te zien is. Dat betekent dat de foto voor de aanleg van de muur gemaakt is.",
    "Tekst_EN":"In the years 1850 to 1853, Canina basically redesigned the Via Appia, integrating it into a preserved park. Along both sides of the road, he added a wall of stacked stones, locating it behind and sometimes around the monuments. In this way, the ancient road became lined with a green stretch with a width of some ten meters and a total length of seven miles at the time.\n\nThe historical photo (of which little is known) central to the film does not yet show the wall put in by Canina, implying that the photo was made prior to the construction of the wall.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Sepolcri in Laterizio",
    "Auteur":"Anonymous, Doc. 1024 (1853-2018)",
    "Jaartal":1853,
    "X_UTM_33N":296024.352,
    "Y_UTM_33N":4633995.366,
    "Lat":41.83159099,
    "Lon":12.54360099,
    "Breedtegraad":"41° 49' 53.72\" N",
    "Lengtegraad":"12° 32' 36.96\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"L_05_Doc.1024",
    "CODES_NEW":"l_05_doc1024",
    "ID_volgorde":5,
    "TITEL":"Anonymous, 1853 – K. Clevis, 2018",
    "Tekst_NL":"Luigi Canina heeft tussen 1850 en 1853 de Via Appia min of meer opnieuw aangelegd binnen de structuur van een beschermd park. Hij bracht aan weerszijden van de weg, achter (en soms rondom) de monumenten een muur aan (bestaande uit gestapelde stenen). Zo kreeg de antieke weg een begrensde groenstrook van circa tien meter breed over een totale lengte van destijds zeven mijl.\n\nOok op de anonieme foto, die ten grondslag ligt aan de film, zijn de ruïnes goed te zien, waar Canina rond die tijd zijn muurtje bouwde. Dit betekent dat de foto voor de aanleg van het park werd gemaakt.",
    "Tekst_EN":"In the years 1850 to 1853, Canina basically redesigned the Via Appia, integrating it into a preserved park. Along both sides of the road, he added a wall of stacked stones, locating it behind and sometimes around the monuments. In this way, the ancient road became lined with a green stretch with a width of some ten meters and a total length of seven miles at the time.\n\nThe anonymous photo, which is central to the film, also shows the ruins quite well, around which Canina erected his wall. This implies that the photo was made right before the park’s development.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Sepolcri in Laterizio",
    "Auteur":"D. Anderson (ca. 1890-2016)",
    "Jaartal":1890,
    "X_UTM_33N":295952.065,
    "Y_UTM_33N":4634086.115,
    "Lat":41.832389,
    "Lon":12.54269999,
    "Breedtegraad":"41° 49' 56.60\" N",
    "Lengtegraad":"12° 32' 33.71\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"L_06_D.A",
    "CODES_NEW":"l_06_da",
    "ID_volgorde":6,
    "TITEL":"D. Anderson, 1890 – K. Clevis, 2016",
    "Tekst_NL":"Giovanni Battista Piranesi bracht voor het eerst, medio 18e eeuw, Laterizio I en II in beeld, met een dramatische blik op het omliggende ruïneveld. Diverse historische beeldmakers traden in zijn voetsporen.\n\nAnders dan bij de kunstenaar Piranesi [zie standpunt 1] is het standpunt van de Italiaanse fotograaf Domenico Anderson in 1890 goed te traceren. Domenico (1854-1938) is de zoon van de Engelse fotograaf Isaac Atkinson (1813-1877), die na zijn verhuizing naar Rome zijn naam veranderde in James Anderson.\n\nDomenico’s cameralens liegt niet en toont nauwgezet het monument en het verloop van de weg.",
    "Tekst_EN":"In the middle of the 18th century, Giovanni Battista Piranesi was the first to depict the Sepolcri in Laterizio against the dramatized backdrop of the ruins that still surrounded them at the time. Various historical image-makers followed his footsteps.\n\nUnlike in the case of artist Piranesi [see viewpoint 1] , the position of the Italian photographer Domenico Anderson in 1890 can be traced well. Domenico (1854-1938) was the son of the English photographer Isaac Atkinson (1813-1877), who changed his name after moving to James Anderson.\n\nDomenico’s camera lens does not lie, clearly showing the monument and the road’s course.",
    "standpunt verwijzing?":1,
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Sepolcri in Laterizio",
    "Auteur":"Th. Ashby (1891-2019)",
    "Jaartal":1891,
    "X_UTM_33N":295965.767,
    "Y_UTM_33N":4634065.386,
    "Lat":41.83220599,
    "Lon":12.54287199,
    "Breedtegraad":"41° 49' 55.94\" N",
    "Lengtegraad":"12° 32' 34.33\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"L_07_Th. A",
    "CODES_NEW":"l_07_tha",
    "ID_volgorde":7,
    "TITEL":"Th. Ashby, ca.1890 – K. Clevis, 2019",
    "Tekst_NL":"Tussen 1850 en 1853 zijn beide wachttorens, maar vooral de eerste, grondig gerestaureerd door Luigi Canina, zoals blijkt uit de antieke stukjes marmer in de gevel.\n\nOpmerkelijk is het standpunt van de Britse archeoloog en fotograaf Thomas Ashby, die rond 1900 Laterizo I in beeld brengt zonder dat de opgemetselde voorgevel van Canina zichtbaar is. Hij maakte systematisch gebruik van fotografie om archeologische monumenten te documenteren. Ashby, directeur van de British School in Rome (1906-1925) bereisde en bestudeerde de Via Appia van Rome naar Brindisi en documenteerde het geheel in meer dan 300 foto’s.",
    "Tekst_EN":"The two towers were heavily 'restored' by Luigi Canina between 1850 and 1853, as shown by the ancient marble fragments in one of the façades.\n\nRemarkable is the viewpoint of British archaeologist and photographer Thomas Ashby: around 1900, he photographed the tombs in such a way that Canina's remodeled façade cannot be seen. He systematically used photography to document archaeology. Ashby, director of the British School in Rome (1906-1925), traveled and studied the Via Appia from Rome to Brindisi, documenting the whole stretch in over 300 photographs.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Sepolcri in Laterizio",
    "Auteur":"Anonymous after Ashby (ca. 1900-2018)",
    "Jaartal":1900,
    "X_UTM_33N":295969.13,
    "Y_UTM_33N":4634066.735,
    "Lat":41.832219,
    "Lon":12.54291199,
    "Breedtegraad":"41° 49' 55.98\" N",
    "Lengtegraad":"12° 32' 34.48\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"L_08_Anon. after A",
    "CODES_NEW":"l_08_anonaftera",
    "ID_volgorde":8,
    "TITEL":"Anonymous, ca.1900 – K. Clevis, 2018",
    "Tekst_NL":"Tussen 1850 en 1853 zijn beide wachttorens, maar vooral de eerste, grondig gerestaureerd door Luigi Canina, zoals de antieke stukjes marmer in de gevel laten zien.\n\nOpmerkelijk is het standpunt van Thomas Ashby, die rond 1900 Laterizo I in beeld brengt zonder dat de opgemetselde voorgevel van Canina zichtbaar is. De anonieme fotograaf van de historische foto treedt letterlijk in het voetspoor van Ashby (07), maar laat bovendien, anders dan Ashby, de bocht in de weg zien, waardoor zelfs de Piramide in beeld komt.",
    "Tekst_EN":"The two towers were 'restored' by Luigi Canina between 1850 and 1853, as shown by the ancient marble fragments in one of the façades.\n\nRemarkable is the viewpoint of the British archaeologist and photographer Thomas Ashby: around 1900, he depicted the tombs in such a way that Canina's rebuilt façade is invisible. The anonymous photographer of the historical photo literally follows the footsteps of Ashby (07), but unlike Ashby, he also shows the curve in the road, revealing even the Piramide.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Sepolcri in Laterizio",
    "Auteur":"Underwood & Underwood (1900-2018)",
    "Jaartal":1900,
    "X_UTM_33N":295924.268,
    "Y_UTM_33N":4634134.14,
    "Lat":41.832814,
    "Lon":12.54234899,
    "Breedtegraad":"41° 49' 58.13\" N",
    "Lengtegraad":"12° 32' 32.45\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"L_09_U&U",
    "CODES_NEW":"l_09_uu",
    "ID_volgorde":9,
    "TITEL":"U & U, 1900 – K. Clevis, 2018",
    "Tekst_NL":"Giovanni Battista Piranesi bracht voor het eerst, medio 18e eeuw, Laterizio I en II in beeld, met een dramatische blik op het omliggende ruïneveld. Diverse historische beeldmakers traden in zijn voetsporen.\n\nDe Amerikaanse firma Underwood & Underwood trok rond 1900 de stoute schoenen aan. Een opmerkelijke verandering is waar te nemen: het grote marmeren blok, waarop de kinderen in de historische foto zitten, blijkt 180˚ te zijn gedraaid. Hoe is die draaiing te verklaren rond 1900?\n\nUnderwood & Underwood was opgericht door twee broers, Elmer en Bert Elias, in 1881 in Ottawa, Kansas, en was een vroege producent van stereofotografie. De broers waren rond 1900 onder meer actief op de Via Appia in Rome.",
    "Tekst_EN":"Giovanni Battista Piranesi, in the middle of the 18th century, was the first to depict the Sepolcri in Laterizio against the dramatized backdrop of the ruins still surrounding them at the time. Various historical image-makers followed in his footsteps.\n\nAround 1900, the American company Underwood & Underwood took a picture from more or less the same position. A remarkable change can be observed: the older historical photo shows large marble blocks, on which children are sitting, and by 1900 these blocks prove to have been turned 1800, which appears to be quite a feat.\n\nUnderwood & Underwood was founded in 1881 in Ottawa, Kansas, by two brothers, Elmer and Bert Elias. This company was an early producer and distributor of stereoscopic and other photographic images. Around 1900, they worked on the Via Appia in Rome and various other sites.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Sepolcri in Laterizio",
    "Auteur":"Fondo Morpurgo (Doc.1183, 1908-2018)",
    "Jaartal":1908,
    "X_UTM_33N":295978.461,
    "Y_UTM_33N":4634035.574,
    "Lat":41.83194099,
    "Lon":12.54303499,
    "Breedtegraad":"41° 49' 54.98\" N",
    "Lengtegraad":"12° 32' 34.92\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"L_10_Morpurgo (doc.1183)",
    "CODES_NEW":"l_10_morpurgodoc1183",
    "ID_volgorde":10,
    "TITEL":"LCCD, ca.1900 – K. Clevis, 2018",
    "Tekst_NL":"In de 19e eeuw zijn beide wachttorens, maar vooral de eerste, grondig gerestaureerd door Luigi Canina, zoals blijkt uit de antieke stukjes marmer in de gevel. Canina heeft tussen 1850 en 1853 de Via Appia Antica min of meer opnieuw aangelegd binnen de structuur van een beschermd park.\n\nFondo Morpurgo, opgericht door de Italiaanse schrijver, uitgever en fotograaf Luciano Morpurgo (1886-1971), toont tussen 1908-1925 voor het eerst een blik op het achterland, achter de muur.\n\nIn de huidige situatie markeert dit de ingangspoort van Villa Dino, een villa met zwembad en luxe feestlocatie, die druk bezocht wordt. De verandering schuilt eveneens in de verschillende restauraties die Laterizo I in de loop van de tijd heeft ondergaan.",
    "Tekst_EN":"The two towers were heavily 'restored' by Luigi Canina between 1850 and 1853, as shown by the ancient marble fragments in one of the façades. In the years 1850 to 1853, Canina basically redesigned the Via Appia, integrating it into a preserved park.\n\nIn the years between 1908 and 1925, Fondo Morpurgo, set up by the Italian writer, publisher and photographer Luciano Morpurgo (1886-1971), for the first time offers a gaze onto the backdrop, behind the wall.\n\nIn the current situation, this marks the entrance gate of Villa Dino, a villa with swimming pool and a fancy party location visited by many. Another change pertains to the different restorations of Laterizo I over the years.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Sepolcri in Laterizio",
    "Auteur":"Gordon Barrett G. Barrett (1928-2020)",
    "Jaartal":1928,
    "X_UTM_33N":295949.9961,
    "Y_UTM_33N":4634103.254,
    "Lat":41.83254269,
    "Lon":12.5426692,
    "Breedtegraad":"41° 49' 57.15\" N",
    "Lengtegraad":"12° 32' 33.60\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"L_11_G.B",
    "CODES_NEW":"l_11_gb",
    "ID_volgorde":11,
    "TITEL":"RR. Gordon-Barrett, 1928 – K. Clevis, 2020",
    "Tekst_NL":"Giovanni Battista Piranesi bracht voor het eerst, medio 18e eeuw, Laterizio I en II in beeld, met een dramatische blik op het omliggende ruïneveld. Diverse historische beeldmakers traden in zijn voetspoor.\n\nIn 1928 publiceerde R. R. Gordon-Barret het ludieke boek Motoring in Italy. Zijn voertuig is een voorloper van de talloze auto’s die nog altijd dagelijks over de Via Appia rijden.",
    "Tekst_EN":"In the middle of the 18th century, Giovanni Battista Piranesi was the first to depict the Sepolcri in Laterizio against the dramatized backdrop of the ruins still surrounding them at the time. Various historical image-makers followed in his footsteps.\n\nIn 1928, R. R. Gordon Barret published his playful book Motoring in Italy. His car was among the first to drive on the Via Appia, which has been busy with all sorts of automobiles ever since.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Sepolcri in Laterizio",
    "Auteur":"M. Hützel (1958-2018)",
    "Jaartal":1958,
    "X_UTM_33N":295960.842,
    "Y_UTM_33N":4634091.901,
    "Lat":41.83244332,
    "Lon":12.5428036,
    "Breedtegraad":"41° 49' 56.79\" N",
    "Lengtegraad":"12° 32' 34.09\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"L_12_M.H",
    "CODES_NEW":"l_12_mh",
    "ID_volgorde":12,
    "TITEL":"M. Hützel, 1958 – K. Clevis, 2018",
    "Tekst_NL":"Giovanni Battista Piranesi bracht voor het eerst, medio 18e eeuw, Laterizio I en II in beeld, met een dramatische blik op het omliggende ruïneveld. Diverse historische beeldmakers traden in zijn voetsporen. Zo kiest de Duitse fotograaf en wetenschapper Max Hützel (1911-1988) dertig jaar later precies hetzelfde standpunt als Gordon-Barrett [zie standpunt 11].\n\nOp de marmeren blokken zit dit keer een blonde vrouw, in plaats van de kinderen van Underwood & Underwood [zie standpunt 9]. Hützel fotografeerde in Italië vanaf begin jaren 60 tot de late jaren 80. Dit is een vroege foto van zijn hand. Zijn massale collectie negatieven en foto’s verkocht hij aan onder andere de Bibliotheek Herziana in Rome. Waarschijnlijk zijn zo eveneens veel van zijn foto’s bij het Duitse Archeologisch Instituut in Rome terechtgekomen.",
    "Tekst_EN":"In the middle of the 18th century, Giovanni Battista Piranesi was the first to depict the Sepolcri in Laterizio against the dramatized backdrop of the ruins still surrounding them at the time. Various historical image-makers would follow suit. Thirty years after Gordon-Barrett, for example, the German photographer and scientist Max Hützel (1911-1988) adopted the exact same position [see viewpoint 11].\n\nHe has a blonde woman sit on the marble blocks, replacing the children in the photograph made of Underwood & Underwood [see viewpoint 9]. Hützel photographed in Italy from the early 1960s until the late 1980s. This is one of his early images. His massive collection of negatives and photographs he sold to Biblioteca Herziana and other institutions, and many of these will have ended up in the German Archaeological Institute in Rome as well.",
    "standpunt verwijzing?":"11, 9",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Sepolcri in Laterizio",
    "Auteur":"E. Nash (1962-2019)",
    "Jaartal":1962,
    "X_UTM_33N":296014.063,
    "Y_UTM_33N":4634004.662,
    "Lat":41.831672,
    "Lon":12.543474,
    "Breedtegraad":"41° 49' 54.01\" N",
    "Lengtegraad":"12° 32' 36.50\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"L_13_E.N",
    "CODES_NEW":"l_13_en",
    "ID_volgorde":13,
    "TITEL":"E. Nash, 1962 – K. Clevis, 2019",
    "Tekst_NL":"In de 13e eeuw werden de graven gebruikt als wachttorens. Een eigenzinnige blik op de twee torens is die van de Amerikaanse fotograaf Ernest Nash in 1962. Nash (1898-1974) werd als Ernst Nathan in Duitsland geboren, maar veranderde zijn naam na zijn vlucht uit Nazi-Duitsland naar de VS, waar hij van 1939 tot 1952 heeft gewoond. Hij bestudeerde Romeinse architectuur en was een pionier van de archeologische fotografie. Hij schonk zijn gehele collectie foto’s van Romeinse archeologie aan de American Academy in Rome.\n\nDe foto is waarschijnlijk door een van zijn navolgers gemaakt. Het hoge standpunt werd door Krien Clevis in 2016 opnieuw ingenomen door op de rand van het tegenoverliggende Mausoleo Rotondo te staan.",
    "Tekst_EN":"The two temple tombs were used as watchtowers in the 13th century. In 1962, the American photographer Ernest Nash provided an idiosyncratic view of the two towers. Nash (1898-1974) was born as Ernst Nathan in Germany, but he changed his name after fleeing Nazi Germany, living in the US between 1939 and 1952. He studied Roman architecture and was a pioneer in archeological photography. He bequeathed his entire collection of photographs of Roman archeology to the American Academy in Rome.\n\nThe photo was probably made by a photographer after him. In 2016, Krien Clevis also selected this high-angle position, by standing on the edge of Mausoleo Rotondo, opposite to the scene depicted.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo Rotondo",
    "Auteur":"D. Anderson (ca. 1890-2018)",
    "Jaartal":1890,
    "X_UTM_33N":296032.514,
    "Y_UTM_33N":4633987.243,
    "Lat":41.83152,
    "Lon":12.543702,
    "Breedtegraad":"41° 49' 53.47\" N",
    "Lengtegraad":"12° 32' 37.32\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"M.R._01_D. A.1",
    "CODES_NEW":"mr_01_da1",
    "ID_volgorde":1,
    "TITEL":"D. Anderson, ca.1890 – K. Clevis, 2018",
    "Tekst_NL":"Het cirkelvormige grafgebouw Mausoleo Rotondo op vierkante sokkel, tegenover Laterizio I en II, is een kleinere versie van Casal Rotondo op mijl VI. Enkele binnenmuren stammen nog uit de middeleeuwen. Het gebouw diende toen mogelijk als versterking van het Santa Maria Nova-klooster.\n\nEr bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. Een van de eerste fotografische representaties is van Domenico Anderson. Uitgerekend zijn fotostandpunt heeft vele navolgers, met steeds de weg een beetje gedraaid in een andere richting of met ander perspectief. In de voorgrond zijn deels de resten van andere graven zichtbaar.\n\nDomenico (1854-1938) is de zoon van de Engelse fotograaf Isaac Atkinson (1813-1877), die na zijn verhuizing naar Rome zijn naam veranderde in James Anderson. Andersons archief is tegenwoordig onderdeel van het archief van de gebroeders Alinari, die dezelfde locatie in beeld hebben gebracht.",
    "Tekst_EN":"Mausoleo Rotondo, a circular funerary monument located across from Laterizio I and II, is a smaller version of Casal Rotondo at Mile VI. Some of its inside walls date back to the Middle Ages, when the tomb possibly served as reinforcement for the Santa Maria Nova monastery.\n\nThere are mainly depictions of the mausoleum from the late 19th century onward, most of them photographs. One of the first photographical representations is by Domenico Anderson. His photographical perspective would in fact be adopted by many in his wake, each time the road slightly shifted toward another angle or direction, with the remainders of other graves more or less visible in the foreground.\n\nDomenico (1854-1938) is the son of the English photographer Isaac Atkinson (1813-1877), who after moving to Rome changed his name to James Anderson. Domenico Anderson’s archive ended up in the Alinari archive, after it was acquired by the Fratelli Alinari from the Florence Foundation. The Alinari brothers also photographed this same site.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo Rotondo",
    "Auteur":"D. Anderson (1890-2018)",
    "Jaartal":1890,
    "X_UTM_33N":296056.082,
    "Y_UTM_33N":4633984.87,
    "Lat":41.83150471,
    "Lon":12.54398638,
    "Breedtegraad":"41° 49' 53.41\" N",
    "Lengtegraad":"12° 32' 38.35\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"M.R._02_D.A.2",
    "CODES_NEW":"mr_02_da2",
    "ID_volgorde":2,
    "TITEL":"D. Anderson, 1890 – K. Clevis, 2018",
    "Tekst_NL":"Er bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. Een van de eerste fotografische representaties is van Domenico Anderson. Deze foto is hoog vanuit de berm genomen. Zowel de historische als hedendaagse foto werd in de namiddag genomen, zoals blijkt uit de schaduw op het mausoleum.\n\nDomenico (1854-1938) is de zoon van de Engelse fotograaf Isaac Atkinson (1813-1877), die na zijn verhuizing naar Rome zijn naam veranderde in James Anderson. Andersons archief is tegenwoordig onderdeel van het archief van de gebroeders Alinari, die dezelfde locatie in beeld hebben gebracht.",
    "Tekst_EN":"There are mainly depictions of the mausoleum from the late 19th century onward, most of them photographs. One of the first photographical representations is by Domenico Anderson. This photo was taken from high up in the roadside vegetation. The historical and contemporary photos were both taken in the afternoon, as revealed by the shadow on the mausoleum.\n\nDomenico (1854-1938) is the son of the English photographer Isaac Atkinson (1813-1877), who after moving to Rome changed his name to James Anderson. Domenico Anderson’s archive ended up in the Alinari archive, after it was acquired by the Fratelli Alinari from the Florence Foundation. The Alinari brothers also photographed this same site.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo Rotondo",
    "Auteur":"F.lli d’Alessandri (ca. 1890-2019)",
    "Jaartal":1890,
    "X_UTM_33N":296030.755,
    "Y_UTM_33N":4633986.459,
    "Lat":41.83151249,
    "Lon":12.5436811,
    "Breedtegraad":"41° 49' 53.44\" N",
    "Lengtegraad":"12° 32' 37.25\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"M.R._03_Flli.D'A",
    "CODES_NEW":"mr_03_fllida",
    "ID_volgorde":3,
    "TITEL":"F.lli d’Alinari, ca.1890 – K. Clevis, 2019",
    "Tekst_NL":"Er bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. Ook de gebroeders Antonio en Paolo Francesco d’Alessandri waren rond dezelfde tijd als Domenico Anderson actief op de Via Appia. Al kan niet worden vastgesteld wie er het eerst was, de laatste heeft in ieder geval goed naar de eerste gekeken. In 1856 zijn de twee broers als eerste een professionele fotostudio in Rome begonnen.",
    "Tekst_EN":"There are mainly depictions of the mausoleum from the late 19th century onward, most of them photographs. Like Domenico Anderson, the brothers Antonio and Paolo Francesco d’Alessandri were active along the Via Appia around the same time. If it is uncertain who was first, the last one will have been familiar with the work of the first. In 1856 the two brothers opened the first professional photo studio in Rome.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo Rotondo",
    "Auteur":"E. Roesler Franz (doc.1181, 1896-2018)",
    "Jaartal":1896,
    "X_UTM_33N":296015.166,
    "Y_UTM_33N":4634023.362,
    "Lat":41.83184055,
    "Lon":12.54348083,
    "Breedtegraad":"41° 49' 54.62\" N",
    "Lengtegraad":"12° 32' 36.53\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"M.R._04_E. R.F",
    "CODES_NEW":"mr_04_erf",
    "ID_volgorde":4,
    "TITEL":"E. Roesler Franz, ca.1900 – K. Clevis, 2018",
    "Tekst_NL":"Er bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. Een uitzondering hierop vormt de aquarel van de Italiaanse kunstenaar van Duitse origine Ettore Roesler Franz (1845-1907), die rond 1900 het Mausoleo Rotondo een aantal keren heeft afgebeeld (na de komst van de fotografie).\n\nRoesler Franz staat bekend als de ‘schilder van het landschap en van de herinnering’ aan het ‘verdwenen Rome’ (‘Roma sparita’). We zien hier uiteraard een sterk geromantiseerde weergave van de oorspronkelijke setting.",
    "Tekst_EN":"It is the most picturesque tomb, as it was depicted by various artists in watercolor, oil, engraving or photography. An example is the watercolor by the Italian artist, of German descent, Ettore Roesler Franz (1845-1907), who around 1900 represented the Mausoleo Rotondo several times (after the arrival of photography).\n\nRoesler Franz is known as the painter of the landscape and the memory of ‘lost Rome’ (‘Roma sparita’). This is of course a highly romanticized rendering of the original setting.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo Rotondo",
    "Auteur":"Anonymous blew1 (ca. 1900-2019)",
    "Jaartal":1900,
    "X_UTM_33N":296000.505,
    "Y_UTM_33N":4634023.349,
    "Lat":41.83183666,
    "Lon":12.54330443,
    "Breedtegraad":"41° 49' 54.61\" N",
    "Lengtegraad":"12° 32' 35.89\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"M.R._05_Anon.1",
    "CODES_NEW":"mr_05_anon1",
    "ID_volgorde":5,
    "TITEL":"Anonymous, ca.1900 – K. Clevis, 2019",
    "Tekst_NL":"Er bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. Van de maker van de historische foto die ten grondslag ligt aan de hier getoonde film is weinig bekend. Hier kiest hij voor een focus op de passerende mannen die een rijtuig begeleiden.",
    "Tekst_EN":"There are mainly depictions of the mausoleum from the late 19th century onward, most of them photographs. Little is known about the maker of the historical photo featured in the film. He opted here for a focus on the men who pass by while escorting a carriage.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo Rotondo",
    "Auteur":"Anonymous blew2 (ca. 1900-2019)",
    "Jaartal":1900,
    "X_UTM_33N":295985.164,
    "Y_UTM_33N":4634043.272,
    "Lat":41.83201199,
    "Lon":12.54311299,
    "Breedtegraad":"41° 49' 55.24\" N",
    "Lengtegraad":"12° 32' 35.20\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"M.R._06_Anon.2",
    "CODES_NEW":"mr_06_anon2",
    "ID_volgorde":6,
    "TITEL":"Anonymous, ca.1900 – K. Clevis, 2019",
    "Tekst_NL":"Er bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. Van de maker van de historische foto die ten grondslag ligt aan de getoonde film is weinig bekend, behalve dat we zien dat hij hier een bijzondere invalshoek kiest: de focus ligt op het Mausoleo Rotondo, met links ervan nog een stukje weg in het verschiet.",
    "Tekst_EN":"There are mainly depictions of the mausoleum from the late 19th century onward, most of them photographs. Little is known about the maker of the historical photo featured in the film, except that as a focus he selected the Mausoleo Rotondo, partly framed on the left by a stretch of the road to create depth.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo Rotondo",
    "Auteur":"Collinet-Guérin (ca. 1900-2021)",
    "Jaartal":1900,
    "X_UTM_33N":296003.6814,
    "Y_UTM_33N":4634039.958,
    "Lat":41.83198694,
    "Lon":12.54333693,
    "Breedtegraad":"41° 49' 55.15\" N",
    "Lengtegraad":"12° 32' 36.01\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"M.R._07_C-G (ca. 1900)",
    "CODES_NEW":"mr_07_c-gca1900",
    "ID_volgorde":7,
    "TITEL":"Collinet-Guérin, ca.1900 – K. Clevis, 2021",
    "Tekst_NL":"Er bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. Een eigenzinnig standpunt wordt ingenomen door de Franse fotograaf Collinet-Guérin, die rond 1900 het Mausoleo Rotondo vanaf de overkant, vanaf Laterizo I, als stereofoto heeft vastgelegd. Hij nam de foto vanaf het muurtje – aangelegd in 1853 door Luigi Canina als parkomheining – vlakbij de huidige Villa Dino.\n\nFotograaf Krien Clevis moest hier (in oktober 2021) half in de bosjes kruipen om dezelfde foto te kunnen maken.",
    "Tekst_EN":"There are mainly depictions of the mausoleum from the late 19th century onward, most of them photographs. An idiosyncratic standpoint was taken by the French photographer Collinet-Guérin, who around 1900 represented the Mausoleo Rotondo on a stereo-photograph taken from the opposite side of the mausoleum, near Laterizo I. To do so, he had to climb the low wall, put in as park fencing by Luigi Canina in 1853, quite near today’s Villa Dino.\n\nIn October 2021, photographer Krien Clevis had to find a position midst the shrubs to be able to take a similar picture of the site.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo Rotondo",
    "Auteur":"Anonymous Photochromie (ca. 1900-2018)",
    "Jaartal":1900,
    "X_UTM_33N":296034.631,
    "Y_UTM_33N":4633988.627,
    "Lat":41.831533,
    "Lon":12.54372699,
    "Breedtegraad":"41° 49' 53.51\" N",
    "Lengtegraad":"12° 32' 37.41\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"M.R._08_Anon.1900",
    "CODES_NEW":"mr_08_anon1900",
    "ID_volgorde":8,
    "TITEL":"Anonymous, ca.1900 – K. Clevis, 2018",
    "Tekst_NL":"Er bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. Een van de eerste fotografische representaties is van Domenico Anderson. Deze anonieme weergave lijkt erop (ook qua techniek), maar hier is de weg naar links gedraaid en meer frontaal in beeld gebracht om de bijzondere bocht in dit deel van de Via Appia zichtbaar te maken.",
    "Tekst_EN":"There are mainly depictions of the mausoleum from the late 19th century onward, most of them photographs. One of the first photographical representations is by Domenico Anderson. This anonymous rendering looks like it (also in terms of technique), but in this image the road turns slightly leftward and is shown more from up front in order to make visible the striking curve in this stretch of the Via Appia.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo Rotondo",
    "Auteur":"Anonymous a (1905)",
    "Jaartal":1905,
    "X_UTM_33N":296155.0248,
    "Y_UTM_33N":4633836.205,
    "Lat":41.83019239,
    "Lon":12.545228,
    "Breedtegraad":"41° 49' 48.69\" N",
    "Lengtegraad":"12° 32' 42.82\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"M.R._09_1905a",
    "CODES_NEW":"mr_09_1905a",
    "ID_volgorde":9,
    "TITEL":"Anonymous.a, 1905 – K. Clevis, 2021",
    "Tekst_NL":"Er bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. Van de historische foto die ten grondslag ligt aan de hier getoonde korte film is niets bekend. Er wordt gespeeld met de weg, de bocht erin en het maximale uitzicht op een aantal (deels verborgen) tombes.",
    "Tekst_EN":"There are mainly depictions of the mausoleum from the late 19th century onward, most of them photographs. Nothing is known about the historical photo featured in the short film. The maker plays with the road, the curve in it and the maximal view of several (partly hidden) tombs.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo Rotondo",
    "Auteur":"Anonymous g (1905)",
    "Jaartal":1905,
    "X_UTM_33N":296048.8486,
    "Y_UTM_33N":4633974.273,
    "Lat":41.83140749,
    "Lon":12.543903,
    "Breedtegraad":"41° 49' 53.06\" N",
    "Lengtegraad":"12° 32' 38.05\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"M.R._10_1905g",
    "CODES_NEW":"mr_10_1905g",
    "ID_volgorde":10,
    "TITEL":"Anonymous.g, 1905 – K. Clevis, 2021",
    "Tekst_NL":"Er bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. Van de historische foto die ten grondslag ligt aan de hier getoonde film is niets bekend. Er wordt hier gefocust op het Mausoleo Rotondo en Laterizio I en II als gelijkwaardige elementen, met de weg als centrale as ertussen.",
    "Tekst_EN":"There are mainly depictions of the mausoleum from the late 19th century onward, most of them photographs. Nothing is known about the historical photo featured in the film. The focus is on the Mausoleo Rotondo and Laterizio I and II as equivalent elements, with the road as central axis in between.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo Rotondo",
    "Auteur":"Stereo-Travel Co. (1908)",
    "Jaartal":1908,
    "X_UTM_33N":296059.0243,
    "Y_UTM_33N":4633948.223,
    "Lat":41.8311757,
    "Lon":12.5440344,
    "Breedtegraad":"41° 49' 52.23\" N",
    "Lengtegraad":"12° 32' 38.52\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"M.R._11_S-T Co, 1908",
    "CODES_NEW":"mr_11_s-tco1908",
    "ID_volgorde":11,
    "TITEL":"S-T Co, 1908 – K. Clevis, 2021",
    "Tekst_NL":"Er bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. Een bijzondere stereofoto stamt uit 1908, gemaakt door Stereo-Travel Co. De focus ervan ligt niet op het monument of de weg, maar op de mensen.\n\nGewapend met hark en riek staan werklui voor een hoopje gestapelde stenen. Het gaat om de resten van een columbariumwand, die ook op oudere foto’s te zien zijn.",
    "Tekst_EN":"There are mainly depictions of the mausoleum from the late 19th century onward, most of them photographs. This special stereo-photograph, made by Stereo-Travel Co, dates from 1908. Its focus is on the people, rather than the monument or the road.\n\nArmed with a rake and a fork, workmen stand near a pile of stacked stones. These prove to be the remains of a columbarium wall, as can also be seen on older photos of this site.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo Rotondo",
    "Auteur":"F.lli Alinari (1920-2018)",
    "Jaartal":1920,
    "X_UTM_33N":296010.571,
    "Y_UTM_33N":4633978.98,
    "Lat":41.83143999,
    "Lon":12.54344082,
    "Breedtegraad":"41° 49' 53.18\" N",
    "Lengtegraad":"12° 32' 36.38\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"M.R._12_Flli.A.1",
    "CODES_NEW":"mr_12_fllia1",
    "ID_volgorde":12,
    "TITEL":"F.lli Alinari, ca.1920 – K. Clevis, 2018",
    "Tekst_NL":"Er bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. Een opmerkelijke foto werd gemaakt door de gebroeders (‘fratelli’) Alinari tussen 1920 en 1930. De Florentijnse broers Guiseppe en Romualdo stonden samen met broer Leopoldo aan de basis van het oudste fotografische bedrijf van Italië, het ‘Archivi Alinari’, actief sinds 1852.\n\nAlinari is de eerste die het Mausoleo Rotondo aan de achterzijde vanuit het achterliggende landschap hebben gefotografeerd. De fotograaf heeft er alles aan gedaan om het meest spectaculaire of subtiele standpunt in te nemen.",
    "Tekst_EN":"There are mainly depictions of the mausoleum from the late 19th century onward, most of them photographs. A remarkable photo is one made by Fratelli Alinari between 1920 and 1930. In 1852, the ‘Archivi Alinari’ was set up in Florence by the Guiseppe and Romualdo Alinari, together with their brother Leopoldo. It is the oldest photography business of Italy.\n\nAlinari was the first to photograph the Mausoleo Rotondo from the backside, from the field behind it. The photographer did all he could to adopt the most spectacular or subtle perspective.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo Rotondo",
    "Auteur":"F.lli Alinari (1920-2019)",
    "Jaartal":1920,
    "X_UTM_33N":296051.822,
    "Y_UTM_33N":4633986.072,
    "Lat":41.83151443,
    "Lon":12.54393471,
    "Breedtegraad":"41° 49' 53.45\" N",
    "Lengtegraad":"12° 32' 38.16\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"M.R._13_Flli.A.2",
    "CODES_NEW":"mr_13_fllia2",
    "ID_volgorde":13,
    "TITEL":"F.lli Alinari, ca.1920 – K. Clevis, 2018",
    "Tekst_NL":"Er bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. Een andere opmerkelijke foto is eveneens van de Fratelli Alinari, gemaakt rond 1920. Het lijkt of deze foto het standpunt van Domenico Anderson (zie standpunt 02) volgt. Het perspectief is iets meer frontaal vanaf aan de overzijde van het monument, hoog in de berm. De foto toont het enorme basement van het monument (tegenwoordig niet meer herkenbaar) en er figureren vrouwen met grote balen op hun hoofd.\n\nDe Florentijnse broers Guiseppe en Romualdo stonden samen met broer Leopoldo aan de basis van het oudste fotografische bedrijf van Italië, het ‘Archivi Alinari’, actief sinds 1852.",
    "Tekst_EN":"There are mainly depictions of the mausoleum from the late 19th century onward, most of them photographs. Another striking photo is also by the Fratelli Alinari from around 1920. It appears as if this photo follows the angle of Domenico Anderson (see viewpoint 02). It is taken from an angle slightly more in front of the monument on the opposite side, from up in the roadside vegetation. The photo shows the huge base of the monument (if today no longer identifiable) as well as several women carrying bales on their head.\n\nIn 1852, the ‘Archivi Alinari’ was set up in Florence by the Guiseppe and Romualdo Alinari, together with their brother Leopoldo. It is the oldest photography business of Italy.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo Rotondo",
    "Auteur":"L-Cinecittà (1928-2019)",
    "Jaartal":1928,
    "X_UTM_33N":296103.401,
    "Y_UTM_33N":4633896.868,
    "Lat":41.83072499,
    "Lon":12.544586,
    "Breedtegraad":"41° 49' 50.60\" N",
    "Lengtegraad":"12° 32' 40.50\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"M.R._14_Cinec",
    "CODES_NEW":"mr_14_cinec",
    "ID_volgorde":14,
    "TITEL":"I. Luce-C, 1928 – K. Clevis, 2019",
    "Tekst_NL":"Er bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. In 1928 reed Mussolini te paard langs mijl V van de Via Appia Antica, met het mausoleum op de achtergrond.\n\nDit is een legendarische foto, waarvan het Istituto Luce Cinecittà een aantal versies heeft uitgebracht. Hier passeert ‘il Duce’ de Tumulo dei Curiazi, waarop hij waarschijnlijk zijn blik nog heeft gericht. Het standpunt is iets verhoogd, vanaf een vierkant marmeren blok, waarin nog uitgehouwen bevestigingsgaten zichtbaar waren.",
    "Tekst_EN":"There are mainly depictions of the mausoleum from the late 19th century onward, most of them photographs. In 1928, Mussolini rode on horseback past Mile V of the Via Appia Antica, with the mausoleum in the background.\n\nIt is a legendary photo, of which the Istituto Luce Cinecittà issued a number of versions. In this photo ‘il Duce’ is just passing the Tumulo dei Curiazi, and probably his gaze is still fixed on it. The standpoint from which the photo was made is slightly upward, from a square block of marble, still showing the hewn holes for fastening it.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo Rotondo",
    "Auteur":"B.F. Roger jr. (1937-2019)",
    "Jaartal":1937,
    "X_UTM_33N":295990.721,
    "Y_UTM_33N":4634045.78,
    "Lat":41.83203599,
    "Lon":12.54317899,
    "Breedtegraad":"41° 49' 55.32\" N",
    "Lengtegraad":"12° 32' 35.44\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"M.R._15_BF. R",
    "CODES_NEW":"mr_15_bfr",
    "ID_volgorde":15,
    "TITEL":"BF. Roger, ca.1937 – K. Clevis, 2019",
    "Tekst_NL":"Er bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. Van de maker van deze historische foto, B.F. Roger jr., is weinig of niets bekend. Hij kiest een opmerkelijk standpunt: vanaf de voet van Laterizo I of net daarvoor wendt hij zijn blik naar het Mausoleo Rotondo.\n\nAls een beeldgeleider fungeert de man met hoed en een pakket onder zijn arm, terwijl hij kijkt naar de passerende auto.",
    "Tekst_EN":"There are mainly depictions of the mausoleum from the late 19th century onward, most of them photographs. Little or nothing is known about the maker of the historical photo, B.F. Roger jr. He selected a striking standpoint: from the foot of Laterizo I or quite near to it he turns his gaze onto the Mausoleo Rotondo.\n\nThe man with hat and a package under his arm, who looks at the passing car, serves to guide our gaze at the image.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo Rotondo",
    "Auteur":"Anonymous, doc.1164 (1940-2018)",
    "Jaartal":1940,
    "X_UTM_33N":296010.571,
    "Y_UTM_33N":4633978.98,
    "Lat":41.83143999,
    "Lon":12.54344082,
    "Breedtegraad":"41° 49' 53.18\" N",
    "Lengtegraad":"12° 32' 36.38\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"M.R._16_Doc1164",
    "CODES_NEW":"mr_16_doc1164",
    "ID_volgorde":16,
    "TITEL":"Anonymous, 1940 – K. Clevis, 2018",
    "Tekst_NL":"Er bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. De anonieme fotograaf van deze foto treedt in 1940 in de voetsporen van de Fratelli Alinari, die als eersten, in 1920, het Mausoleo Rotondo aan de achterzijde vanuit het achterliggend landschap hebben gefotografeerd [zie standpunt 12].\n\nDeze fotograaf trekt nog verder het landschap in. In de huidige situatie gaat het hier om een stuk privégrond, dat aan de achterzijde van het mausoleum als afscheiding fungeert.",
    "Tekst_EN":"There are mainly depictions of the mausoleum from the late 19th century onward, most of them photographs. In 1940 the anonymous photographer of this image followed in the footsteps of the Fratelli Alinari, who were the first, in 1920, to photograph the Mausoleo Rotondo from the backside, from the field behind it [see viewpoint 12].\n\nThis photographer chose a position even further away from his subject. In the current situation it is easy to see the private grounds largely defining the boundary of the mausoleum on the backside.",
    "standpunt verwijzing?":12,
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo Rotondo",
    "Auteur":"M. Hützel (1957-2018)",
    "Jaartal":1957,
    "X_UTM_33N":295984.823,
    "Y_UTM_33N":4634042.949,
    "Lat":41.832009,
    "Lon":12.543109,
    "Breedtegraad":"41° 49' 55.23\" N",
    "Lengtegraad":"12° 32' 35.19\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"M.R._17_M. H",
    "CODES_NEW":"mr_17_mh",
    "ID_volgorde":17,
    "TITEL":"M. Hützel, 1957 – K. Clevis, 2018",
    "Tekst_NL":"Er bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. Zo is ook de Duitse fotograaf en wetenschapper Max Hützel (1911-1988) actief geweest rond het Mausoleo Rotondo en Laterizo I en II. Hützel fotografeerde in Italië vanaf begin jaren ‘60 tot eind jaren ‘80. Dit is een vroege foto van hem.\n\nZijn grote collectie negatieven verkocht hij onder andere aan de Bibliotheek Herziana in Rome. Waarschijnlijk zijn op die manier zijn foto’s bij het Duitse Archeologisch Instituut in Rome terechtgekomen.",
    "Tekst_EN":"There are mainly depictions of the mausoleum from the late 19th century onward, most of them photographs. The German photographer and scientist Max Hützel (1911-1988) also took photographs near Mausoleo Rotondo and Laterizo I and II. Hützel worked in Italy from the early 1960s to the late 1980s.\n\nThis is an early photo by him. He sold his huge collection of negatives to the Library Herziana in Rome and others. In this way his photos probably ended up in the German Archeological Institute in Rome.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo Rotondo",
    "Auteur":"J.H. Lartigue (1960-2018)",
    "Jaartal":1960,
    "X_UTM_33N":295994.092,
    "Y_UTM_33N":4634023.533,
    "Lat":41.83183667,
    "Lon":12.54322721,
    "Breedtegraad":"41° 49' 54.61\" N",
    "Lengtegraad":"12° 32' 35.61\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"M.R._18_JH. L",
    "CODES_NEW":"mr_18_jhl",
    "ID_volgorde":18,
    "TITEL":"JH. Lartigue, 1960 – K. Clevis, 2018",
    "Tekst_NL":"Er bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. Dit ronde graf geldt ook als de meest pittoreske tombe, en werd veelvuldig afgebeeld als foto, gravure, aquarel of olieverfschilderij en niet zelden door de maker naar zijn hand gezet.\n\nZo spiegelde Jacques Henri Lartigue in 1960 het negatief van zijn kleurenfoto ten gunste van de door hem gewenste weergave.",
    "Tekst_EN":"The mausoleum is the most picturesque tomb, frequently depicted by various artists in watercolor, oil, engraving or photography. Later artists tended to use this subject for their own ends.\n\nIn 1960, for example, the photographer Jacques Henri Lartigue inverted his negative to reach a special effect.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo Rotondo",
    "Auteur":"E. Nash (1962-2019)",
    "Jaartal":1962,
    "X_UTM_33N":295968.705,
    "Y_UTM_33N":4633939.894,
    "Lat":41.83107749,
    "Lon":12.54295055,
    "Breedtegraad":"41° 49' 51.87\" N",
    "Lengtegraad":"12° 32' 34.62\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"M.R._19_E. N",
    "CODES_NEW":"mr_19_en",
    "ID_volgorde":19,
    "TITEL":"E. Nash, 1962 – K. Clevis, 2019",
    "Tekst_NL":"Er bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. Een eigenzinnige blik op het Mausoleo Rotondo danken we aan de Amerikaanse fotograaf Ernest Nash. Nash (1898-1974) werd als Ernst Nathan in Duitsland geboren, maar veranderde zijn naam na zijn vlucht uit Nazi-Duitsland, waarna hij van 1939 tot 1952 in de VS woonde. Hij bestudeerde Romeinse architectuur en was een pionier in de archeologische fotografie. Hij schonk zijn gehele collectie foto’s van Romeinse archeologie aan de American Academy in Rome.\n\nDe foto is waarschijnlijk door een van zijn navolgers gemaakt. Anders dan zijn voorgangers, die ook al het veld in trokken, zoomt Nash nog meer uit om het achterliggende land en het zicht op het Mausoleo Rotondo in relatie tot Laterizio I en II goed in beeld te brengen.",
    "Tekst_EN":"There are mainly depictions of the mausoleum from the late 19th century onward, most of them photographs. A quite idiosyncratic gaze at the Mausoleo Rotondo we owe to the American photographer Ernest Nash. Nash (1898-1974), born as Ernst Nathan in Germany, changed his name after fleeing Nazi Germany and living in the US from 1939 to 1952. Nash studied Roman architecture and was a pioneer in archeological photography. He donated his entire collection of photographs van Roman archeology at the American Academy in Rome.\n\nThe photo was probably made by a later photographer. Unlike his predecessors, who also selected a position from the field, Nash zoomed out even more to show the Mausoleo Rotondo and its location vis-à-vis Laterizio I and II in the context of the surrounding land.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo Rotondo",
    "Auteur":"Anonymous (1973-2019)",
    "Jaartal":1973,
    "X_UTM_33N":296032.363,
    "Y_UTM_33N":4633990.692,
    "Lat":41.831551,
    "Lon":12.54369899,
    "Breedtegraad":"41° 49' 53.58\" N",
    "Lengtegraad":"12° 32' 37.31\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"M.R._20_Anon.1973",
    "CODES_NEW":"mr_20_anon1973",
    "ID_volgorde":20,
    "TITEL":"Anonymous, 1973 – K. Clevis, 2019",
    "Tekst_NL":"Er bestaan van het mausoleum voornamelijk fotografische afbeeldingen vanaf eind 19e eeuw. Dit ronde graf geldt ook als de meest pittoreske tombe, veelvuldig afgebeeld door uiteenlopende kunstenaars als foto, gravure, aquarel of olieverfschilderij.\n\nDe toeristische snapshots overheersen vanaf de jaren ‘70 de beeldvorming van de Via Appia. Een bijzonder geval is deze foto met lichtblauwe Fiatjes. Er lijkt niets veranderd.",
    "Tekst_EN":"There are mainly depictions of the mausoleum from the late 19th century onward, most of them photographs. It is also the most picturesque tomb, frequently depicted by various artists in watercolor, oil, engraving and photography.\n\nFrom the 1970s, tourist snapshots dominate the representation of the Via Appia. An interesting example is this photo with light-blue Fiats. Nothing seems to have changed here.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumulo dei Curiazi",
    "Auteur":"G.B. Piranesi (ca. 1750-2019)",
    "Jaartal":1750,
    "X_UTM_33N":296222.696,
    "Y_UTM_33N":4633868.787,
    "Lat":41.83050299,
    "Lon":12.54603099,
    "Breedtegraad":"41° 49' 49.81\" N",
    "Lengtegraad":"12° 32' 45.71\" E",
    "Buiten de kaart?":"x",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C_01_GB. P",
    "CODES_NEW":"c_01_gbp",
    "ID_volgorde":1,
    "TITEL":"GB. Piranesi, ca.1750 – K. Clevis, 2019",
    "Tekst_NL":"De Tumulo dei Curiazi is een cirkelvormige grafheuvel uit de late 1e eeuw v.Chr., type mausoleum van Augustus in Rome. De door Luigi Canina rond 1850 gegeven benaming verwijst naar de geschiedenis van de twee drielingen Horatii (Orazi) en Curiatii (Curiazi), afkomstig uit Rome en Alba Longa, die in de vroegste Romeinse geschiedenis tegen elkaar in het strijdperk traden. Slechts één van de broers, de Romeinse Horatius, overleefde het duel.\n\nDe Tumulo dei Curiazi werd volgens Canina opgericht ter ere van de gesneuvelde gebroeders Curiatii. De cirkelvormige stenen trommel, bedekt met aarde, was oorspronkelijk bekleed met marmer. Het ronde torentje wordt wel in verband gebracht met een middeleeuwse uitbouw, maar is waarschijnlijk een oorspronkelijk detail.\n\nVanaf de toren op de tweede verdieping van Casale Santa Maria Nova heeft de Venetiaanse architect/kunstenaar Giovanni Battista Piranesi (medio 18e eeuw) de tumulus met het aangrenzende ustrinum (crematieplaats) fantasierijk verbeeld. Slechts de richting van de crematoriummuren is te ontwaren. Archeologen maken nog altijd dankbaar gebruik van de tekening van Piranesi.",
    "Tekst_EN":"The Tumulo dei Curiazi is a circular burial mound from the late 1st century BC, of the type of the Mausoleum of Augustus in Rome. It was given its name by Luigi Canina (1850-1853) as a reference to the history of two triplets, Horatii (Orazi) and Curiatii (Curiazi), from Rome and Alba Longa, respectively, who fought a duel in the earliest time of Roman history. The Roman Horatius was the only brother to survive the duel.\n\nAccording to Canina, the Tumulo dei Curiazi was erected in memory of the fallen Curiatii brothers. The cylinder of natural stone under the earthen hill was originally clad with marble. The round tower has been linked to a mediaeval extension, but was probably part of the original structure.\n\nIn the mid-18th century, the Venetian architect/artist Giovanni Battista Piranesi created a fantastical impression of the tumulus with the ustrinum (cremation commodity) next to it, as seen from the tower of Casale di Santa Maria Nova. It is possible to see only the direction of the crematory walls. To this day, the drawing by Piranesi is used by archeologists.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumulo dei Curiazi",
    "Auteur":"C. Labruzzi (1789-2019)",
    "Jaartal":1789,
    "X_UTM_33N":295981.009,
    "Y_UTM_33N":4633831.248,
    "Lat":41.830103,
    "Lon":12.543136,
    "Breedtegraad":"41° 49' 48.37\" N",
    "Lengtegraad":"12° 32' 35.28\" E",
    "Buiten de kaart?":"x",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C_02_C. L",
    "CODES_NEW":"c_02_cl",
    "ID_volgorde":2,
    "TITEL":"C. Labruzzi, 1789 – K. Clevis, 2019",
    "Tekst_NL":"Vanaf de toren op de tweede verdieping van Casale Santa Maria Nova heeft Giovanni Battista Piranesi (medio 18e eeuw) de Tumulo dei Curiazi met het aangrenzende ustrinum (crematieplaats) fantasierijk verbeeld [zie standpunt 1].\n\nDe Italiaanse tekenaar Carlo Labruzzi (1748-1817) – die meereisde met Britse toeristen – trok nog verder het landschap in. Gezeten op een cisterne (waterreservoir) met uitzicht op het ustrinum dat ook door Piranesi in beeld werd gebracht, aquarelleerde hij het achterliggende landschap, met hier en daar een uitsteeksel van een monument.",
    "Tekst_EN":"In the mid-18th century, Giovanni Battista Piranesi created a fantastical impression of the Tumulo dei Curiazi with the ustrinum (cremation site) next to it, as seen from the tower of Casale di Santa Maria Nova [see viewpoint 1].\n\nThe Italian draughtsman Carlo Labruzzi (1748-1817) – who traveled along with British tourists – went even further into the field. Sitting on a cistern with a view onto the ustrinum, which was also depicted by Piranesi, he painted a watercolor of the landscape in the back, including a few protruding details from monuments.",
    "standpunt verwijzing?":1,
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumulo dei Curiazi",
    "Auteur":"L. Canina (1853-2018)",
    "Jaartal":1853,
    "X_UTM_33N":296098.966,
    "Y_UTM_33N":4633901.662,
    "Lat":41.83076699,
    "Lon":12.54453099,
    "Breedtegraad":"41° 49' 50.76\" N",
    "Lengtegraad":"12° 32' 40.31\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C_03_L.C",
    "CODES_NEW":"c_03_lc",
    "ID_volgorde":3,
    "TITEL":"L. Canina, 1853 – K. Clevis, 2018",
    "Tekst_NL":"De Tumulo dei Curiazi is een cirkelvormige grafheuvel uit de late 1e eeuw v.Chr., type mausoleum van Augustus in Rome. De door Luigi Canina rond 1850 gegeven benaming verwijst naar de geschiedenis van de twee drielingen Horatii (Orazi) en Curiatii (Curiazi), resp. uit Rome en Alba Longa, die in de vroegste Romeinse geschiedenis tegen elkaar in het strijdperk traden. Slechts één broer, een Romeinse Horatius, overleefde het duel.\n\nDe Tumulo dei Curiazi is volgens Canina ter ere van de gesneuvelde gebroeders Curiatii opgericht. De cirkelvormige stenen trommel, bedekt met aarde, was oorspronkelijk bekleed met marmer. Het ronde torentje wordt wel in verband gebracht met een Middeleeuwse uitbouw, maar is waarschijnlijk een oorspronkelijk detail.\n\nDe Italiaanse architect en archeoloog Luigi Canina (1795-1856) geeft rond 1853 een gereconstrueerde weergave van de tumulus, waarbij het perspectief van de weg vertekend is.",
    "Tekst_EN":"The Tumulo dei Curiazi is a circular burial mound from the late 1st century BC, of the type of the Mausoleum of Augustus in Rome. It was given its name by Luigi Canina (1850-1853) as a reference to the history of two triplets, Horatii (Orazi) and Curiatii (Curiazi), from Rome and Alba Longa, respectively, who fought a duel in the earliest time of Roman history. The Roman Horatius was the only brother to survive the duel.\n\nAccording to Canina, the Tumulo dei Curiazi was erected in memory of the fallen Curiatii brothers. The cylinder of natural stone under the earthen hill was originally clad with marble. The round tower has been linked to a medieval extension, but was probably part of the original structure.\n\nAround 1853, the Italian architect and archeologist Luigi Canina (1795-1856) offered a reconstructed rendering of the tumulus, with a distorted perspective on the road.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumulo dei Curiazi",
    "Auteur":"R. MacPherson (late 1850s-2021)",
    "Jaartal":1850,
    "X_UTM_33N":296025.9228,
    "Y_UTM_33N":4634006.69,
    "Lat":41.8316933,
    "Lon":12.543616,
    "Breedtegraad":"41° 49' 54.09\" N",
    "Lengtegraad":"12° 32' 37.01\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"C_04_R. MacP., 1850s",
    "CODES_NEW":"c_04_rmacp1850s",
    "ID_volgorde":4,
    "TITEL":"R. MacPherson, ca.1858 – K. Clevis, 2021",
    "Tekst_NL":"Vanaf de 19e eeuw is het graf vooral fotografisch verbeeld. Op de historische foto die de Schotse fotograaf Robert Macpherson (1814-1872) in de late jaren 1850 maakt, zijn meerdere monumenten goed te zien. Vooraan links prijkt de Cuspide (een kleinere variant van de Piramide), terwijl Tumulo dei Curiazi rechts in beeld komt.\n\nMaar in feite gaat het de fotograaf om de grote Piramide, vrij centraal in beeld, en de bocht, die met een knik het verloop van de vijfde mijl laat zien. Robert Turnbull Macpherson was een Schotse kunstenaar en fotograaf die in de 19e eeuw in Rome werkte.",
    "Tekst_EN":"From the 19th century the tomb has mainly been portrayed through photographs. On the historical photo made in the late 1850s by the Scottish artist and photographer Robert Turnbull Macpherson (1814-1872) several monuments are easy to identify. In front to the left it is possible to see the Cuspide (a smaller version of the Piramide), while Tumulo dei Curiazi is found to the right.\n\nBut the photographer is mainly interested in the large Piramide, basically in the center, and the road’s curve, showing the course of the fifth mile, if with a dip. Macpherson worked in Rome a lot during the mid-19th century.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumulo dei Curiazi",
    "Auteur":"R. MacPherson (1862-2018)",
    "Jaartal":1862,
    "X_UTM_33N":296076.635,
    "Y_UTM_33N":4633933.41,
    "Lat":41.83104693,
    "Lon":12.54425138,
    "Breedtegraad":"41° 49' 51.76\" N",
    "Lengtegraad":"12° 32' 39.30\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C_05_R. MacP., 1862",
    "CODES_NEW":"c_05_rmacp1862",
    "ID_volgorde":5,
    "TITEL":"R. MacPherson, 1862 – K. Clevis, 2018",
    "Tekst_NL":"Vanaf de 19e eeuw is het graf vooral fotografisch verbeeld. Op de historische foto die de Schotse fotograaf Robert Macpherson (1814-1872) in 1862 maakte, ligt Tumulo dei Curiazi centraal rechts in beeld. Casale Santa Maria Nova – op de historische foto links – ligt tegenwoordig in de bosjes.\n\nOok bij deze foto gaat het de fotograaf erom het oneindig verloop van de Via Appia op de vijfde mijl te laten zien. Robert Turnbull Macpherson was een Schotse kunstenaar en fotograaf die in de 19e eeuw in Rome werkte.",
    "Tekst_EN":"From the 19th century the tomb has mainly been portrayed through photographs. On the historical photo by the Scottish artist and photographer Robert Macpherson (1814-1872) made in 1862, the Tumulo dei Curiazi is in the right center of the image. Casale Santa Maria Nova – on the historical photo to the left – currently lies amidst the shrubs.\n\nAlso on this photo, the photographer primarily aimed to show the infinite course of the Via Appia along Mile V. Macpherson worked in Rome a lot during the mid-19th century.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumulo dei Curiazi",
    "Auteur":"D. Anderson (ca.1890-2021)",
    "Jaartal":1890,
    "X_UTM_33N":296026.7349,
    "Y_UTM_33N":4633980.462,
    "Lat":41.83145749,
    "Lon":12.5436348,
    "Breedtegraad":"41° 49' 53.24\" N",
    "Lengtegraad":"12° 32' 37.08\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"C_06_D. A. (1890)",
    "CODES_NEW":"c_06_da1890",
    "ID_volgorde":6,
    "TITEL":"D. Anderson, ca.1890 – K. Clevis, 2018",
    "Tekst_NL":"Vanaf de 19e eeuw is het graf vooral fotografisch verbeeld. Op de historische foto die de Italiaanse fotograaf Domenico Anderson (1854-1914) rond 1890 maakte ligt rechts Tumulo dei Curiazi bijna buiten beeld. We zien nog net de tumulus en de helft van het torentje. Casale Santa Maria Nova – op de historische foto links van het midden – ligt tegenwoordig in de bosjes.\n\nHet gaat er bij Anderson vooral om het oneindige perspectief op de Via Appia te laten zien. Domenico is de zoon van de Engelse kunstenaar/fotograaf Isaac Atkinson (1813-1877), die zijn naam na zijn verhuizing naar Rome veranderde in James Anderson.\n\nFotograaf Krien Clevis vond in 2018 hetzelfde standpunt terug in de iets verhoogde berm, bij het muurtje dat Canina in 1853 als parkomheining heeft aangelegd. Het is een van de mooiste vergezichten van de Via Appia.",
    "Tekst_EN":"From the 19th century the tomb has mainly been portrayed through photographs. On the historical photo made around 1890 by the Italian photographer Domenico Anderson (1854-1914), the Tumulo dei Curiazi to the left can barely be seen. We can still notice the tip of the tumulus and half of the tower. Nowadays, Casale Santa Maria Nova – on the historical photo to the left of the center – is found amidst the shrubs.\n\nAnderson mainly aimed to show the infinite perspective of the Via Appia. Domenico is the son of the English artist/photographer Isaac Atkinson (1813-1877), who after moving to Rome changed his name to James Anderson.\n\nIn 2018, photographer Krien Clevis identified this standpoint as being slightly up in the roadside vegetation, against the low wall put in by Canina as park fencing in 1853. It is one of the most beautiful panoramas found along the Via Appia.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumulo dei Curiazi",
    "Auteur":"C.E. Chauffourier (1900-2019)",
    "Jaartal":1900,
    "X_UTM_33N":296074.482,
    "Y_UTM_33N":4633931.923,
    "Lat":41.831033,
    "Lon":12.54422599,
    "Breedtegraad":"41° 49' 51.71\" N",
    "Lengtegraad":"12° 32' 39.21\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C_07_GE. C, 1900",
    "CODES_NEW":"c_07_gec1900",
    "ID_volgorde":7,
    "TITEL":"GE. Chauffourier, 1900 – K. Clevis, 2019",
    "Tekst_NL":"Vanaf de 19e eeuw is het graf vooral fotografisch verbeeld. Op de historische foto die de Parijse fotograaf Gustave Emile Chauffourier (1845-1919) in 1900 maakte, ligt Tumulo dei Curiazi centraal rechts in beeld.\n\nMet een kleine variatie treedt hij tien jaar later in de voetsporen van Domenico Anderson [zie standpunt 6]. Ook bij hem gaat het om het schier oneindige verloop van de Via Appia. Chauffourier verhuisde vanuit het zuidelijke Palermo naar Napels en later naar Rome. Zijn foto’s maken deel uit van het Alinari archief.",
    "Tekst_EN":"From the 19th century, the tomb has mainly been portrayed through photographs. On the historical photo made in 1900 by the Parisian photographer Gustave Emile Chauffourier (1845-1919), Tumulo dei Curiazi is found in the center to the right.\n\nWith only a slight variation in the image, ten years later he followed in the footsteps of Domenico Anderson [see viewpoint 6]. In his case, too, it is about showing the sheer infinite course of the Via Appia. Chauffourier first lived in Palermo and later moved to Naples and Rome. His photographs are stored in the Alinari Archives.",
    "standpunt verwijzing?":6,
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumulo dei Curiazi",
    "Auteur":"Collinet-Guérin (ca. 1900-2021)",
    "Jaartal":1900,
    "X_UTM_33N":296041.6135,
    "Y_UTM_33N":4633978.481,
    "Lat":41.8314435,
    "Lon":12.5438145,
    "Breedtegraad":"41° 49' 53.19\" N",
    "Lengtegraad":"12° 32' 37.73\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"C_08_C-G (ca. 1900)",
    "CODES_NEW":"c_08_c-gca1900",
    "ID_volgorde":8,
    "TITEL":"Collinet-Guérin, ca.1900 – K. Clevis, 2021",
    "Tekst_NL":"Vanaf de 19e eeuw is het graf vooral fotografisch verbeeld. Op de historische stereofoto van de Franse fotograaf Collinet-Guérin staat Tumulo dei Curiazi centraal in beeld. Hij treedt rond 1900 in de voetsporen van zijn landgenoot Chauffourier [zie standpunt 7], al is voor hem de weg duidelijk ondergeschikt aan het monument.",
    "Tekst_EN":"From the 19th century the tomb has mainly been portrayed through photographs. The historical stereo-photo by the French photographer Collinet-Guérin shows the Tumulo dei Curiazi in the center of the image. Around 1900 when he follows the footsteps of his fellow-countryman Chauffourier [see viewpoint 7] he highlights the monument rather than the road.",
    "standpunt verwijzing?":7,
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumulo dei Curiazi",
    "Auteur":"Anonymous blew (ca. 1900-2019)",
    "Jaartal":1900,
    "X_UTM_33N":296104.979,
    "Y_UTM_33N":4633893.934,
    "Lat":41.830699,
    "Lon":12.544606,
    "Breedtegraad":"41° 49' 50.51\" N",
    "Lengtegraad":"12° 32' 40.58\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C_09_Anon.early 1900",
    "CODES_NEW":"c_09_anonearly1900",
    "ID_volgorde":9,
    "TITEL":"Anonymous, ca.1900 – K. Clevis, 2019",
    "Tekst_NL":"Vanaf de 19e eeuw is het graf vooral fotografisch verbeeld. De locatie is nog altijd een trekpleister vanwege een aantal platte marmeren blokken die er liggen. Op de anonieme foto, die ten grondslag ligt aan de film, vervaardigd aan het begin van de 20e eeuw, wordt Tumulo dei Curiazi rechts in het beeldvlak afgesneden. Aan de voet van de grafheuvel zit een man een boek te lezen, op een vierkant marmeren blok op een lichte verhoging.\n\nTerwijl fotograaf Krien Clevis in 2016 op dezelfde locatie aan het werk was, zag zij er een oudere man rondlopen, die nieuwsgierig bleek naar wat zij aan het doen was. Clevis vroeg hem of hij op dezelfde plek wilde gaan zitten in de hoop een nauwkeurige kopie van het origineel te kunnen maken. Uiteindelijk bleek het standpunt toch niet te kloppen, en maakte zij de foto twee jaar later opnieuw, zonder figurant.",
    "Tekst_EN":"From the 19th century the tomb has mainly been portrayed through photographs. Nowadays, its base is a popular attraction thanks to the various flat marble blocks laying around. The anonymous photograph featured in the early-20th-century film depicts Tumulo dei Curiazi as partly cut off on the right side of the image. The man who sits at the foot of the burial mound is reading a book. He sits on a square block of marble, slightly higher up.\n\nWhile photographing here in 2016, photographer Krien Clevis noticed an older man who continued to wander around the tumulus; he proved to be curious. Clevis asked him to participate in the photo, hoping to copy the exact same angle. Eventually, the angle proved to be different after all, and two years later she again made this photo – this time without walker-on.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumulo dei Curiazi",
    "Auteur":"Anonymous a (1905-2021)",
    "Jaartal":1905,
    "X_UTM_33N":296142.035,
    "Y_UTM_33N":4633857.458,
    "Lat":41.8303803,
    "Lon":12.5450644,
    "Breedtegraad":"41° 49' 49.36\" N",
    "Lengtegraad":"12° 32' 42.23\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"C_10_1905a",
    "CODES_NEW":"c_10_1905a",
    "ID_volgorde":10,
    "TITEL":"Anonymous.a, 1905 – K. Clevis, 2021",
    "Tekst_NL":"Vanaf de 19e eeuw is het graf vooral fotografisch verbeeld. Van de historische foto uit 1905 die ten grondslag ligt aan de getoonde film is niets bekend. De anonieme maker speelt met het perspectief op de weg, de fameuze bocht die de weg hier maakt en het oneindige vergezicht.",
    "Tekst_EN":"From the 19th century the tomb has mainly been portrayed through photographs. Nothing is known about the historical photograph from 1905 that features prominently in the film shown. The anonymous maker plays with the perspective on the road, the road’s famous curve and the infinite panorama.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumulo dei Curiazi",
    "Auteur":"Anonymous d (1905-2021)",
    "Jaartal":1905,
    "X_UTM_33N":296066.9453,
    "Y_UTM_33N":4633953.815,
    "Lat":41.83122806,
    "Lon":12.54412777,
    "Breedtegraad":"41° 49' 52.42\" N",
    "Lengtegraad":"12° 32' 38.85\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"C_11_1905d",
    "CODES_NEW":"c_11_1905d",
    "ID_volgorde":11,
    "TITEL":"Anonymous.d, 1905 – K. Clevis, 2021",
    "Tekst_NL":"De cirkelvormige stenen trommel, bedekt met aarde, was oorspronkelijk bekleed met marmer. Het ronde torentje wordt in verband gebracht met een Middeleeuwse uitbouw, maar hoort er waarschijnlijk van oorsprong al bij.\n\nVanaf de 19e eeuw is het graf vooral fotografisch verbeeld. Van de historische foto uit 1905 die ten grondslag ligt aan de getoonde film is niets bekend. De anonieme maker speelt met het perspectief op de weg, de fameuze bocht die de weg hier maakt en het oneindige vergezicht.",
    "Tekst_EN":"The circular stone drum shape, covered with earth, was originally covered with marble. The small round tower is considered to have been a medieval extension, but was likely part of it originally.\n\nFrom the 19th century the tomb has mainly been portrayed through photographs. Nothing is known about the historical photograph from 1905 that features prominently in the film shown. The anonymous maker plays with the perspective on the road, the road’s famous curve and the infinite panorama.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumulo dei Curiazi",
    "Auteur":"Anonymous e (1905-2021)",
    "Jaartal":1905,
    "X_UTM_33N":296064.4486,
    "Y_UTM_33N":4633950.735,
    "Lat":41.8311997,
    "Lon":12.5440988,
    "Breedtegraad":"41° 49' 52.31\" N",
    "Lengtegraad":"12° 32' 38.75\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"C_12_1905e",
    "CODES_NEW":"c_12_1905e",
    "ID_volgorde":12,
    "TITEL":"Anonymous.e, 1905 – K. Clevis, 2021",
    "Tekst_NL":"De Tumulo dei Curiazi werd volgens Canina opgericht ter ere van de gesneuvelde gebroeders Curiatii.\n\nVanaf de 19e eeuw is het graf vooral fotografisch verbeeld. Van de historische foto uit 1905 die ten grondslag ligt aan de getoonde film is niets bekend. De anonieme maker speelt met het perspectief op de weg, de fameuze bocht die de weg hier maakt en het oneindige vergezicht.",
    "Tekst_EN":"According to Canina the Tumulo dei Curiazi was erected to honor the fallen brothers Curiatii.\n\nFrom the 19th century the tomb has mainly been portrayed through photographs. Nothing is known about the historical photograph from 1905 that features prominently in the film shown. The anonymous maker plays with the perspective on the road, the road’s famous curve and the infinite panorama.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumulo dei Curiazi",
    "Auteur":"E. Richter (1930-2018)",
    "Jaartal":1930,
    "X_UTM_33N":296140.824,
    "Y_UTM_33N":4633856.132,
    "Lat":41.83036805,
    "Lon":12.54505028,
    "Breedtegraad":"41° 49' 49.32\" N",
    "Lengtegraad":"12° 32' 42.18\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C_13_E. R. 1930",
    "CODES_NEW":"c_13_er1930",
    "ID_volgorde":13,
    "TITEL":"E. Richter, 1930 – K. Clevis, 2018",
    "Tekst_NL":"Vanaf de 19e eeuw is het graf vooral fotografisch verbeeld. Na zijn anonieme voorganger in 1905 (10) nam Ernesto Richter in 1930 het standpunt in waarop de tumulus centraal links in beeld staat. Richter was een Romeinse uitgever, die rond de eeuwwisseling veel foto’s – door verschillende fotografen – van het oude Rome heeft uitgebracht.\n\nDe foto is destijds waarschijnlijk gemaakt om de fameuze bocht op mijl V goed weer te geven en daardoor (vanaf de andere kant) een goed zicht te bieden op het Mausoleo Rotondo (links) en Laterizo I en II (rechts).\n\nVooraan zien we nog een restant van een columbarium, waarnaast het paadje loopt richting Casale Santa Maria Nova. Het is de vaste oversteekplaats van een kudde geiten, die hier sinds jaar en dag rond 15.30 u. de weg oversteekt.",
    "Tekst_EN":"From the 19th century the tomb has mainly been portrayed through photographs. After his anonymous predecessor in 1905 (10), in 1930 Ernesto Richter adopted the position showing the tumulus in the center of the image to the left. Richter was a Roman publisher, who, at the turn of the century, issued numerous images of Rome and views of the Roman Campagna, taken by various photographers.\n\nAt the time, the photo was probably made to offer a good view of the famous curve at Mile V and thus a good view (from the other side) of the Mausoleo Rotondo (left) and Laterizo I and II (right).\n\nIn the front we still see a remainder of a columbarium, next to which is the path toward Casale Santa Maria Nova. This location is famous for its herd of goats that each day, year in and year out, has been crossing the road here at around half past three in the afternoon.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumulo dei Curiazi",
    "Auteur":"Anonymous NPG (1930-2018)",
    "Jaartal":1930,
    "X_UTM_33N":296143.03,
    "Y_UTM_33N":4633852.729,
    "Lat":41.830338,
    "Lon":12.54507799,
    "Breedtegraad":"41° 49' 49.21\" N",
    "Lengtegraad":"12° 32' 42.28\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C_14_Anon.1930",
    "CODES_NEW":"c_14_anon1930",
    "ID_volgorde":14,
    "TITEL":"Anonymous, 1930 – K. Clevis, 2018",
    "Tekst_NL":"Vanaf de 19e eeuw is het graf vooral fotografisch verbeeld. De anonieme foto uit 1930 die ten grondslag ligt aan de film, gaat uit van hetzelfde standpunt als dat van Ernesto Richter (13).\n\nDe foto laat twee mannen zien, die respectievelijk een rijtuig berijden en een kruiwagen voortduwen.",
    "Tekst_EN":"From the 19th century the tomb has mainly been portrayed through photographs. The anonymous photograph from 1930, which is featured in the film, has the same angle as the one by Ernesto Richter (13).\n\nThe photo shows two men who, respectively, ride a carriage and push a wheelbarrow.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumulo dei Curiazi",
    "Auteur":"T. Vaccaro (1956-2019)",
    "Jaartal":1956,
    "X_UTM_33N":296089.01,
    "Y_UTM_33N":4633925.506,
    "Lat":41.83097899,
    "Lon":12.544403,
    "Breedtegraad":"41° 49' 51.52\" N",
    "Lengtegraad":"12° 32' 39.85\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C_15_T. V. 1956",
    "CODES_NEW":"c_15_tv1956",
    "ID_volgorde":15,
    "TITEL":"T. Vaccaro, 1956 – K. Clevis, 2019",
    "Tekst_NL":"Vanaf de 19e eeuw is het graf vooral fotografisch verbeeld. In de jaren ‘50 zien we de opkomst van de filmindustrie en modefotografie en de eerste creatieve herinterpretaties van kunstenaars, die de Via Appia niet zelden als decorstuk gebruikten, wat paradoxaal genoeg samenviel met de vervuiling en verloedering van de weg.\n\nDe historische foto van de Amerikaanse fotograaf Tony Vaccaro uit 1956 toont een dansende modekoningin die, op het moment van de foto, boven de weg lijkt te zweven.\n\nKrien Clevis laat haar op haar foto uit 2019 zwevend verdwijnen in het plaveisel. Vaccaro (geboren in 1922) legde zich na W.O. II toe op modefotografie voor Amerikaanse magazines.",
    "Tekst_EN":"From the 19th century on, the tomb has mainly been portrayed through photographs. In the 1950s we see the emergence of the film industry and fashion photography and the first creative reinterpretations by artists, who frequently used the Via Appia as set piece, which, paradoxically perhaps, coincided with the road’s increased pollution and dilapidation.\n\nThe historical photo by the American photographer Tony Vaccaro from 1956 shows a dancing fashion queen who, right at the moment of the photo’s taking, appears to be hovering above the road.\n\nIn 2019, Krien Clevis depicted her – as if still hovering there – as if vanishing into the pavement. After World War II, Vaccaro (born in 1922) concentrated on fashion photography for American magazines.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tomba a Piramide",
    "Auteur":"G.B. Piranesi (ca. 1750-2016)",
    "Jaartal":1750,
    "X_UTM_33N":296259.911,
    "Y_UTM_33N":4633748.02,
    "Lat":41.82942582,
    "Lon":12.54652027,
    "Breedtegraad":"41° 49' 45.93\" N",
    "Lengtegraad":"12° 32' 47.47\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"P_01_GB. P",
    "CODES_NEW":"p_01_gbp",
    "ID_volgorde":1,
    "TITEL":"GB. Piranesi, 1747 – K. Clevis, 2016",
    "Tekst_NL":"Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. In het laatste geval kan het worden geassocieerd met de Villa dei Quintili. Alleen de betonkern is nog over, waardoor het monument lijkt op een grote paddenstoel. De tombe was uitgerust met marmeren versierselen, maar daarvan resten slechts enkele ter plaatse gevonden fragmenten.\n\nHoewel de oudste ruwe schetsen uit de 16e eeuw stammen, werd het graf rond 1747 voor het eerst gedetailleerd in beeld gebracht door de Venetiaanse architect/kunstenaar Giovanni Battista Piranesi (1720-1778). Piranesi speelt met perspectief en maatvoering. De mannetjes, afgebeeld ter hoogte van de geit, lijken nog kleiner; het graf lijkt op een enorme paddenstoel.\n\nHet was lastig om het beste standpunt te vinden voor het in beeld brengen van deze piramide met vier vrijwel identieke zijden. Uiteindelijk koos Krien Clevis voor een positie in het veld, gedraaid naar het NO/NW; het gaat hier dus om een achteraanzicht van het graf.",
    "Tekst_EN":"Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. In the last case, it is associated with the Villa dei Quintilii. Stripped of its marble adornment, still evidenced by a number of isolated fragments, only the concrete core in the shape of a huge mushroom has remained.\n\nFollowing the rough sketches of 16th century artists, the Venetian architect and artist Giovanni Battista Piranesi (1720-1778) was the first to depict the ruin in detail around 1747. Piranesi played with perspective and measurements. The little men, depicted next to the goat, look smaller still, while the grave structure itself looks like a giant mushroom.\n\nIt took some time to find the best angle for showing the pyramid, its four sides being nearly identical. Eventually Krien Clevis selected a position in the field, turned to the NO/NW, implying that the side depicted is actually the backside of the grave.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tomba a Piramide",
    "Auteur":"C. Labruzzi (1789-2016)",
    "Jaartal":1789,
    "X_UTM_33N":296273.201,
    "Y_UTM_33N":4633733.991,
    "Lat":41.829303,
    "Lon":12.546685,
    "Breedtegraad":"41° 49' 45.49\" N",
    "Lengtegraad":"12° 32' 48.06\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"P_02_C. L",
    "CODES_NEW":"p_02_cl",
    "ID_volgorde":2,
    "TITEL":"C. Labruzzi, 1789 – K. Clevis, 2016",
    "Tekst_NL":"Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. In 1789 toonde de Italiaanse tekenaar Carlo Labruzzi (1748-1817) een meer romantisch beeld. De piramide is nog meer begroeid en ervoor staan drie mannen die hun verwondering niet op kunnen.\n\nHet pastorale effect wordt versterkt door de jongelingen, de hond en een paar grazende schapen. Voor zijn perspectief, dat ten opzichte van Piranesi een kwartslag naar links is gedraaid (ZO/NO), koos Labruzzi eveneens in een positie in het veld, maar hij toonde een blik op de linker achterkant van de piramide.",
    "Tekst_EN":"Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747. In 1789, the Italian draughtsman Carlo Labruzzi (1748-1817) showed a more romantic image. The pyramid is overgrown with plants and three men are standing in amazement in front of it.\n\nThe youngsters, the dog and several grazing sheep emphasize the pastoral nature of the scene. Labruzzi’s standpoint, when compared that that of Piranesi (SE/NE), is a quarter of a turn toward the left; if this is equally a standpoint from the field, it offers a gaze onto the left side of the back of the pyramid.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tomba a Piramide",
    "Auteur":"L. Canina (1853-2018)",
    "Jaartal":1853,
    "X_UTM_33N":296225.077,
    "Y_UTM_33N":4633739.811,
    "Lat":41.829343,
    "Lon":12.54610399,
    "Breedtegraad":"41° 49' 45.63\" N",
    "Lengtegraad":"12° 32' 45.97\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"P_03_L. C",
    "CODES_NEW":"p_03_lc",
    "ID_volgorde":3,
    "TITEL":"L. Canina, 1853 – K. Clevis, 2018",
    "Tekst_NL":"Tomba a Piramide is een monumentaal grafmonument uit de late 1e eeuw v.Chr. of midden 2e eeuw n.Chr. Alleen de betonkern is nog over, waardoor het monument lijkt op een grote paddenstoel. De tombe was uitgerust met marmeren versierselen, maar daarvan resten slechts enkele ter plaatse gevonden fragmenten.\n\nDe Italiaanse architect en archeoloog Luigi Canina (1795-1856) heeft als eerste de Piramide proberen te reconstrueren. Naast de tekening uit 1853 bestaat dus ook een reconstructiemodel van het graf en de omliggende graven. Tevens bracht hij aan weerszijden van de weg, in dit geval rondom de Piramide, een van stenen gestapelde muur aan.\n\nOp de historische tekening is de muur goed te zien. Op grond van de door hem in kaart gebrachte monumenten weet Canina zijn eigen bouwwerk goed in beeld te brengen. Toen Krien Clevis in 2016 de nieuwe foto maakte, was de muur tijdelijk verborgen achter een oranje afzetting.",
    "Tekst_EN":"Tomba a Piramide is a monumental tomb erected either around the start of the Common Era or in the middle of the 2nd century. Stripped of its marble adornment, still evidenced by a number of isolated fragments, only the concrete core in the shape of a huge mushroom has remained.\n\nThe Italian architect and archaeologist Luigi Canina (1795-1856) was the first to try to reconstruct the Piramide. Aside from the drawing from 1853, there is also a reconstructed model of the grave and the surrounding graves. In addition, Canina added a wall made of stacked stones on both sides of the road, and in this case also around the pyramid.\n\nThe wall is easy to see on the historical drawing. Canina is a master in putting the structure he added center-stage through his mapping of the nearby monuments. When in 2016 Krien Clevis made the new photograph, the wall was temporarily hidden behind an orange road fence.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tomba a Piramide",
    "Auteur":"Anonymous, doc. 1294 (1865-2018)",
    "Jaartal":1865,
    "X_UTM_33N":296420.044,
    "Y_UTM_33N":4633494.54,
    "Lat":41.827186,
    "Lon":12.548534,
    "Breedtegraad":"41° 49' 37.86\" N",
    "Lengtegraad":"12° 32' 54.72\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"P_04_Doc.1294",
    "CODES_NEW":"p_04_doc1294",
    "ID_volgorde":4,
    "TITEL":"Anonymous, ca.1865 – K. Clevis, 2018",
    "Tekst_NL":"Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. De anonieme foto die ten grondslag ligt aan het filmpje is van een behoorlijke afstand ten zuiden van de Piramide gemaakt. We zien rechts de Villa dei Quintili, afgesneden in het beeldvlak.",
    "Tekst_EN":"Piranesi was the first to depict the ruin in detail around 1747. The anonymous photograph prominently featured in the film was taken from a substantial distance south of the Piramide. On the right we can see Villa dei Quintili, partly cut off from the image.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tomba a Piramide",
    "Auteur":"J.H. Parker (ca. 1865-2018)",
    "Jaartal":1865,
    "X_UTM_33N":296277.577,
    "Y_UTM_33N":4633700.472,
    "Lat":41.8290025,
    "Lon":12.54674917,
    "Breedtegraad":"41° 49' 44.40\" N",
    "Lengtegraad":"12° 32' 48.29\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"P_05_JH. P",
    "CODES_NEW":"p_05_jhp",
    "ID_volgorde":5,
    "TITEL":"JH. Parker, 1869 – K. Clevis, 2021",
    "Tekst_NL":"De Brit John Henry Parker (1806-1884) laat de Piramide frontaal zien vanaf het zuidoosten. Ook deze foto, die ten grondslag ligt aan het filmpje, is in het veld genomen. Rechts op de achtergrond is Casale Santa Maria Nova in beeld, en links, bij de weg, is de Tumulo dei Curiazi te zien. Tegenwoordig staat de Piramide achter een omheining en is er vanaf de weg weinig van te zien.\n\nOok is door de uitbundige vegetatie slechts het dak van het Casale zichtbaar. Hoewel Parker zelf geen fotograaf was, zou hij een pionier zijn in het gebruik van fotografie om de geschiedenis van archeologie en architectuur te illustreren.",
    "Tekst_EN":"The British John Henry Parker (1806-1884) shows it frontally from the southeast. This photo, which is central to the film, was also taken from the field. On the right in the background, it is possible to see Casale Santa Maria Nova, and on the left, near the road, the Tumulo dei Curiazi. Today the Piramide sits behind a fence while the road can barely be seen.\n\nLikewise, merely the roof of the Casale can be seen because of the park and its lavish greenery. If not a photographer, Parker was a pioneer in the use of photography to illustrate the history of archaeology and architecture.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tomba a Piramide",
    "Auteur":"Anonymous 741a (ca. 1870-2018)",
    "Jaartal":1870,
    "X_UTM_33N":296279.137,
    "Y_UTM_33N":4633677.523,
    "Lat":41.82879639,
    "Lon":12.54677583,
    "Breedtegraad":"41° 49' 43.66\" N",
    "Lengtegraad":"12° 32' 48.39\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"P_06_Anon.741a",
    "CODES_NEW":"p_06_anon741a",
    "ID_volgorde":6,
    "TITEL":"Anonymous, ca.1870 – K. Clevis, 2018",
    "Tekst_NL":"John Henry Parker laat in 1869 de Piramide frontaal zien vanaf het zuidoosten (zie standpunt 05). Zo ook de anonieme fotograaf van deze foto, die rond 1870 rechts op de weg staat. Hij voert twee figuranten op, die er waarschijnlijk staan vanwege de maatvoering. Het talud van de noordelijke Tumulo degli Orazi is nog net links te zien.",
    "Tekst_EN":"John Henry Parker shows the pyramid frontally from the southeast (see viewpoint 05). The same is true of the anonymous photographer of this photo, taken around 1870, who stood to the right on the road. He added two silent extras, probably to give an idea of the relative proportions. On the left side, it is barely possible to see the incline of the northerly Tumulo degli Orazi.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tomba a Piramide",
    "Auteur":"D. Anderson (1890-2018)",
    "Jaartal":1890,
    "X_UTM_33N":296389.808,
    "Y_UTM_33N":4633553.411,
    "Lat":41.82770799,
    "Lon":12.54815,
    "Breedtegraad":"41° 49' 39.74\" N",
    "Lengtegraad":"12° 32' 53.33\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"P_07_D. A. 1890",
    "CODES_NEW":"p_07_da1890",
    "ID_volgorde":7,
    "TITEL":"D. Anderson, 1890 – K. Clevis, 2018",
    "Tekst_NL":"Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. Hij heeft vele navolgers die qua invalshoek veelal een kwartdraai om de Piramide maken.\n\nEen opmerkelijk standpunt wordt in 1890 ingenomen door de Italiaanse fotograaf Domenico Anderson (1854-1914). Hij trekt nog verder de weg op, richting de zesde mijl, en fotografeert ter hoogte van Villa dei Quintili. Letterlijk ook vanuit de hoogte.\n\nFotograaf Krien Clevis ontdekte het standpunt in 2015 per toeval: ‘Het is een van die hete dagen, waarin een plotselinge regenbui verkoeling geeft. Gelukkig kunnen we schuilen in het nympheum van de Villa dei Quintili. De studenten van het Mapping the Via Appia project lunchen in de nissen. Ik klim erop en vindt bij benadering dit standpunt. Eigenlijk moet ik nog hoger, maar heb geen statief. Heeft Anderson een statief of ladder gebruikt?’",
    "Tekst_EN":"Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747. In choosing their angle, his many successors all seem to have made a quarter of a turn around the pyramid.\n\nIn 1890, a striking position was taken by the Italian photographer Domenico Anderson (1854-1914). He moved further toward the road, near to mile six, and took photographs near Villa dei Quintili, also from a higher-up angle.\n\nPhotographer Krien Clevis accidentally discovered this position in 2015: ‘It is one of those hot days, on which a sudden shower will bring refreshment. Fortunately, we can hide in the nympheum of the Villa dei Quintili. The students of the Mapping the Via Appia project eat lunch in its niches. When I climb on top of the structure, I discover more or less the exact same position. I should actually go up higher still, but I do not have a tripod. Did Anderson use a tripod or a ladder?’",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tomba a Piramide",
    "Auteur":"D. Anderson (1920-2019)",
    "Jaartal":1920,
    "X_UTM_33N":296267.011,
    "Y_UTM_33N":4633679.752,
    "Lat":41.82881333,
    "Lon":12.54662917,
    "Breedtegraad":"41° 49' 43.72\" N",
    "Lengtegraad":"12° 32' 47.86\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"P_08_D. A. 1920",
    "CODES_NEW":"p_08_da1920",
    "ID_volgorde":8,
    "TITEL":"D. Anderson, 1920 – K. Clevis, 2019",
    "Tekst_NL":"Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. Hij heeft vele navolgers, die qua perspectief veelal een kwartdraai om de Piramide maken. Zo ook de Italiaanse fotograaf Domenico Anderson (1854-1938), die in 1920 de Piramide steeds verder vanaf de weg belicht vanuit het zuiden, met zowel de rechter zijkant als een deel van de voorkant in het zicht.\n\nDoor het groepje kinderen lijkt de Piramide nog groter.                                                                                                                Domenico is de zoon van de Engelse kunstenaar/fotograaf Isaac Atkinson (1813-1877), die zijn naam na zijn verhuizing naar Rome veranderde in James Anderson.",
    "Tekst_EN":"Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747. In choosing their angle, his many successors all seem to have shifted a quarter of a turn around the pyramid, including the Italian photographer Domenico Anderson (1854-1938). In 1920 he showed the Piramide from the road and from the south, revealing both part of the front and of one side to the right.\n\nThe group of children featured in the image makes the pyramid even seem larger.                                                                                                                              Domenico is the son of the English artist/photographer Isaac Atkinson (1813-1877), who after moving to Rome changed his name to James Anderson.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tomba a Piramide",
    "Auteur":"Th. Ashby, 13.13 (1891-2018)",
    "Jaartal":1891,
    "X_UTM_33N":296128.707,
    "Y_UTM_33N":4633857.583,
    "Lat":41.83037799,
    "Lon":12.54490399,
    "Breedtegraad":"41° 49' 49.36\" N",
    "Lengtegraad":"12° 32' 41.65\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"P_09_Th. A. 13.13",
    "CODES_NEW":"p_09_tha1313",
    "ID_volgorde":9,
    "TITEL":"Th. Ashby, ca.1891 – K. Clevis, 2018",
    "Tekst_NL":"De Britse archeoloog en fotograaf Thomas Ashby (1874-1931) neemt behoorlijk wat afstand tot de Piramide, zowel ten noorden als ten zuiden (zie standpunt 10). Van Ashby, directeur van de British School in Rome (1906-1925) is bekend dat hij de fotografie systematisch heeft ingezet voor het documenteren van archeologische monumenten. Hij bereisde en bestudeerde de Via Appia Antica van Rome naar Brindisi en documenteerde het geheel in meer dan 300 foto’s.",
    "Tekst_EN":"The British archaeologist and photographer Thomas Ashby (1874-1931) assumes quite some distance from the pyramid, both to the north and the south (see viewpoint 10). Ashby, director of the British School at Rome (1906-1925), systematically used photography to document archaeological monuments. His passion for the Appian Way drove him to study the entire route from Rome to Brindisi and document it in over 300 photographs.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tomba a Piramide",
    "Auteur":"Th. Ashby, 13.14 (1891-2018)",
    "Jaartal":1891,
    "X_UTM_33N":296416.642,
    "Y_UTM_33N":4633491.858,
    "Lat":41.82716099,
    "Lon":12.54849399,
    "Breedtegraad":"41° 49' 37.77\" N",
    "Lengtegraad":"12° 32' 54.57\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"P_10_Th. A. 13.14",
    "CODES_NEW":"p_10_tha1314",
    "ID_volgorde":10,
    "TITEL":"Th. Ashby, ca.1891 – K. Clevis, 2018",
    "Tekst_NL":"De Britse archeoloog en fotograaf Thomas Ashby (1874-1931) neemt behoorlijk wat afstand tot de Piramide, zowel ten noorden (zie standpunt 09) als ten zuiden. Ashby, zette fotografie systematisch in om archeologie te documenteren. Hij bereisde en bestudeerde de Via Appia Antica van Roma naar Brindisi en documenteerde het geheel in meer dan 300 foto’s.",
    "Tekst_EN":"The British archaeologist and photographer Thomas Ashby (1874-1931) assumes quite some distance from the pyramid, both to the north (see viewpoint 09) and the south. Ashby systematically used photography to document archaeological monuments. His passion for the Appian Way drove him to study the entire route from Rome to Brindisi and document it in over 300 photographs.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tomba a Piramide",
    "Auteur":"Anonymous L&S (1907-2018)",
    "Jaartal":1907,
    "X_UTM_33N":296222.869,
    "Y_UTM_33N":4633727.471,
    "Lat":41.82923138,
    "Lon":12.54608167,
    "Breedtegraad":"41° 49' 45.23\" N",
    "Lengtegraad":"12° 32' 45.89\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"P_11_Anon. L&S",
    "CODES_NEW":"p_11_anonls",
    "ID_volgorde":11,
    "TITEL":"Anonymous (L&S), 1907 – K. Clevis, 2018",
    "Tekst_NL":"Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. Hij heeft vele navolgers, die qua perspectief veelal een kwartdraai om de Piramide maken. De anonieme foto uit 1907 die ten grondslag ligt aan het filmpje, laat een deel van het vooraanzicht zien. De foto is echter in het veld genomen.\n\nTwee vrouwen poseren voor de muur die Canina rond 1853 aan beide zijden van de weg heeft aangelegd. De vrouw links zit op het muurtje, de vrouw rechts zit achter een schildersezel. Op de weg staat hun rijtuigje geparkeerd.",
    "Tekst_EN":"Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747. In choosing their angle, his many successors all seem to have made a quarter of a turn around the pyramid. The anonymous photo from 1907 featured in the film shows part of the façade. The photo was taken from the field, however.\n\nTwo women are posing in front of the wall put in on both sides by Canina around 1853. The woman on the left sits on it, while the woman on the right sits behind a painter’s easel. Their carriage is parked on the road.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tomba a Piramide",
    "Auteur":"C. Faraglia (1911-2018)",
    "Jaartal":1911,
    "X_UTM_33N":296234.729,
    "Y_UTM_33N":4633729.664,
    "Lat":41.82925417,
    "Lon":12.54622361,
    "Breedtegraad":"41° 49' 45.31\" N",
    "Lengtegraad":"12° 32' 46.40\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"P_12_C. F. 1911",
    "CODES_NEW":"p_12_cf1911",
    "ID_volgorde":12,
    "TITEL":"C. Faraglia, 1911 – K. Clevis, 2018",
    "Tekst_NL":"Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. Hij heeft vele navolgers, die qua invalshoek veelal een kwartdraai om de Piramide maken. De Italiaanse fotograaf Cesare Faraglia lijkt in 1911 hetzelfde standpunt ingenomen te hebben als zijn anonieme voorganger in 1907 (zie standpunt 11). Omdat hij op de weg vrij dicht bij het monument staat, is er sprake van een perspectivische vertekening van het bouwwerk.",
    "Tekst_EN":"Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747. In choosing their angle, his many successors all seem to have made a quarter of a turn around the pyramid. In 1911, the Italian photographer Cesare Faraglia seems to have adopted the same position as his anonymous predecessor in 1907 (see viewpoint 11). Yet he is standing on the road, quite close to the monument, giving rise to a perspectivist distortion of it.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tomba a Piramide",
    "Auteur":"Branson De Cou (1919-2021)",
    "Jaartal":1919,
    "X_UTM_33N":296466.4546,
    "Y_UTM_33N":4633440.811,
    "Lat":41.82671443,
    "Lon":12.54911083,
    "Breedtegraad":"41° 49' 36.17\" N",
    "Lengtegraad":"12° 32' 56.79\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"P_13_B. DeC (1919-1938)",
    "CODES_NEW":"p_13_bdec1919-1938",
    "ID_volgorde":13,
    "TITEL":"B. DeCou, 1919 – K. Clevis, 2021",
    "Tekst_NL":"Thomas Ashby neemt behoorlijk wat afstand tot de Piramide om ook de omliggende omgeving goed te documenteren (zie standpunt 10). Zo ook de Amerikaanse fotograaf en reisverslaggever Branson DeCou (1892-1941), die tussen 1919 en 1028 ettelijke monumenten op de Via Appia heeft gefotografeerd en hier een zuidelijke positie inneemt.\n\nDe historische ‘moonlight’-foto is dramatisch ingekleurd. In de korte film van Krien Clevis verdwijnt de blauwe zweem in herfstachtige tinten en groene pijnbomen. DeCou stond bekend om zijn handgekleurde dia’s en foto’s die hij synchroniseerde met muziek. Hij noemde zijn shows ‘Dream Pictures’ en adverteerde ze als een ‘fascinerende nieuwe vorm van entertainment’.",
    "Tekst_EN":"Thomas Ashby assumes quiet some distance to the Piramide also to be able to document its surroundings well (see viewpoint 10). This also applies to the American photographer and travel reporter Branson DeCou (1892-1941), who between 1919 and 1928 photographed various monuments on the Via Appia and who here adopted a southerly position.\n\nHe colored the historical moonlight-photo to make it look livelier. In the short film by Krien Clevis the hint of blue vanishes in the fall-like hues and green pines. DeCou was known for his hand-colored lantern slides and images synchronized to music. He called his shows ‘Dream Pictures’, advertising them as a ‘fascinating new form of entertainment’.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tomba a Piramide",
    "Auteur":"Gordon Barrett G. Barrett (1928-2020)",
    "Jaartal":1928,
    "X_UTM_33N":296254.1265,
    "Y_UTM_33N":4633695.061,
    "Lat":41.82894778,
    "Lon":12.54646889,
    "Breedtegraad":"41° 49' 44.21\" N",
    "Lengtegraad":"12° 32' 47.28\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"P_14_G. B",
    "CODES_NEW":"p_14_gb",
    "ID_volgorde":14,
    "TITEL":"RR. Gordon-Barrett, 1928 – K. Clevis, 2020",
    "Tekst_NL":"Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door G. B. Piranesi ten behoeve van zijn veelomvattende uitgave Antichità Romane (1757). In 1928 maakte R. R. Gordon Barret het ludieke boek Motoring in Italy. Met zijn auto zoeft hij langs de voorgevel van de Piramide. Casale Santa Maria Nova daarachter is door het weelderige park niet meer te zien.",
    "Tekst_EN":"G. B.  Piranesi was the first to depict the ruin in detail around 1747, in the context of his comprehensive publication Antichità Romane (1757). In 1928, R. R. Gordon Barret issued his playful book on Motoring in Italy. In his car he whizzes by the front façade of the Piramide. The park’s elaborate vegetation makes it impossible to see Casale Santa Maria Nova in the back.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tomba a Piramide",
    "Auteur":"Atlantis Museum (1950s-2021)",
    "Jaartal":1950,
    "X_UTM_33N":296209.2553,
    "Y_UTM_33N":4633756.488,
    "Lat":41.829489,
    "Lon":12.5459079,
    "Breedtegraad":"41° 49' 46.16\" N",
    "Lengtegraad":"12° 32' 45.26\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"P_15_A. M. 1950s",
    "CODES_NEW":"p_15_am1950s",
    "ID_volgorde":15,
    "TITEL":"M. Hürlimann, 1950 – K. Clevis, 2021",
    "Tekst_NL":"Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi (1720-1778) ten behoeve van zijn veelomvattende uitgave Antichità Romane (1757).\n\nIn 1950 brengt Martin Hürlimann het boek Rom in hundert Bildern uit. De hierin gepubliceerde foto toont de Piramide van de noordzijde. Het standpunt is te vergelijken met dat van Luigi Canina (zie standpunt 03). Door de overwoekering van de berm is op de historische foto geen muurtje van Canina te zien.",
    "Tekst_EN":"Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747, in the context of his comprehensive publication Antichità Romane (1757).\n\nIn 1950, Martin Hürlimann published the study Rom in hundert Bildern. It includes a photograph showing the Piramide from a northerly side. The position is similar to that of Luigi Canina (see viewpoint 03). Because of the overgrown roadside, this historical photo does not show the wall put in by Canina.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tomba a Piramide",
    "Auteur":"L-Cinecittà (1955-2020)",
    "Jaartal":1955,
    "X_UTM_33N":296329.382,
    "Y_UTM_33N":4633605.811,
    "Lat":41.82816399,
    "Lon":12.54740499,
    "Breedtegraad":"41° 49' 41.39\" N",
    "Lengtegraad":"12° 32' 50.65\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"P_16_I. Luce C. 1955",
    "CODES_NEW":"p_16_ilucec1955",
    "ID_volgorde":16,
    "TITEL":"I. Luce-C, 1957 – K. Clevis, 2019",
    "Tekst_NL":"In de jaren 50 zien we de opkomst van de filmindustrie en modefotografie en de eerste creatieve herinterpretaties van kunstenaars die de Via Appia Antica niet zelden als decorstuk gebruikten.\n\nHet Istituto Luce Cinecittà brengt in 1957 de hier getoonde foto uit, met een Aziatische dame die poseert voor de Piramide. Ze draagt een tasje van Pan American Airways. Op dat moment passeren er ook twee politieagenten te paard.",
    "Tekst_EN":"The 1950s marked the rise of cinema and fashion photography, as well as the first creative reinterpretations of artists who frequently used the Via Appia Antica as a location.\n\nIn 1957, the Istituto Luce Cinecittà issued the photograph shown here, depicting an Asian lady posing in front of the Piramide. She carries a Pan American Airways bag. At that very moment, two mounted policemen pass by.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tomba a Piramide",
    "Auteur":"P.P. Pasolini (1961-2018)",
    "Jaartal":1961,
    "X_UTM_33N":296255.004,
    "Y_UTM_33N":4633692.628,
    "Lat":41.82892611,
    "Lon":12.54648028,
    "Breedtegraad":"41° 49' 44.13\" N",
    "Lengtegraad":"12° 32' 47.32\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"P_17_PPP",
    "CODES_NEW":"p_17_ppp",
    "ID_volgorde":17,
    "TITEL":"PP. Pasolini, 1961 – K. Clevis, 2018",
    "Tekst_NL":"De Piramide is de meest in beeld gebrachte tombe, in de vorm van tekeningen, etsen, aquarellen, fotografie, maar ook in film. Een goed voorbeeld is de beroemde filmscene van Pasolini’s Accattone (1961), waarbij een vrouw ‘s nachts een auto opwacht. Voor deze scène gebruikte Pasolini (1922-1975) een foto van de Italiaanse fotograaf Bruno Stefani (1956).\n\nPasolini was geen liefhebber van de oude Romeinse tijd. Acteurs keerden letterlijk hun rug naar de antieke beelden. Pasolini gebruikt ze in de context van de vervuiling en verloedering van de Via Appia ten gevolge van stadsontwikkeling in de jaren 50.",
    "Tekst_EN":"The Tomba a Piramide, which is the most popular structure along the Via Appia, has been immortalized in drawings, etchings and watercolors, but also in photographs and films. When shooting Accattone (1961), Pier Paolo Pasolini, the director, filmed the Piramide from a viewpoint that has become famous, whereby a woman waits for a car in the night. For this scene, Pasolini (1922-1975) used a photo of the Italian photographer Bruno Stefani (1956).\n\nPasolini did not like Roman antiquity. His actors literally turned their back to the ancient statues. Pasolini uses them in the context of the littered and dilapidated state of the Via Appia caused by encroaching urban development in the 1950s.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"Het beroemde ‘Bankje van Pasolini’ dat de regisseur als stand punt gebruikte tijdens de filmopnamen van Accattone (1961). 3D-print, schaal 1:20",
    "Tekst_EN_bankje":"The famous ‘Pasolini’s bench’, the director’s viewpoint during the shooting of the movie Accattone (1961). 3D print, scale 1:20"
  },
  {
    "Site":"Tomba a Piramide",
    "Auteur":"E. Nash, 8961 (1962-2019)",
    "Jaartal":1962,
    "X_UTM_33N":296279.546,
    "Y_UTM_33N":4633655.471,
    "Lat":41.82859805,
    "Lon":12.54678833,
    "Breedtegraad":"41° 49' 42.95\" N",
    "Lengtegraad":"12° 32' 48.43\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"P_18_E.N. 8961",
    "CODES_NEW":"p_18_en8961",
    "ID_volgorde":18,
    "TITEL":"E. Nash, 1962 – K. Clevis, 2019",
    "Tekst_NL":"Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. Hij heeft vele navolgers, die qua invalshoek veelal een kwartdraai om de Piramide maken. Een eigenzinnige blik op de Piramide is die van de Amerikaanse fotograaf Ernest Nash. Nash (1898-1974) werd als Ernst Nathan in Duitsland geboren, maar veranderde zijn naam na zijn vlucht uit Nazi-Duitsland. Hij woonde in de VS van 1939 tot 1952.\n\nHij bestudeerde Romeinse architectuur en was een pionier in de archeologische fotografie. Hij schonk zijn gehele collectie foto’s van Romeinse archeologie aan de American Academy in Rome. De foto is waarschijnlijk door een van zijn navolgers gemaakt. Het uitermate hoge standpunt wordt ingenomen door op de top van de noordelijke tumulus van de Orazi te staan.",
    "Tekst_EN":"Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747. In choosing their angle, his many successors all seem to have made a quarter of a turn around the pyramid. The American photographer Ernest Nash adopted a unique perspective on the pyramid. Nash (1898-1974) was born in Germany as Ernst Nathan, but changed his name after fleeing from Nazi Germany to the US, where he lived from 1939 to 1952.\n\nHe studied Roman architecture and was a pioneer in archeological photography. He bequeathed his entire collection of photos of Roman archeology to the American Academy in Rome. This photo was probably made by one of his successors. He found his exceedingly high viewpoint by standing on top of the northerly Orazi tumulus.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tomba a Piramide",
    "Auteur":"E. Nash, 8959 (1962-2018)",
    "Jaartal":1962,
    "X_UTM_33N":296232.879,
    "Y_UTM_33N":4633717.43,
    "Lat":41.8291436,
    "Lon":12.54620556,
    "Breedtegraad":"41° 49' 44.91\" N",
    "Lengtegraad":"12° 32' 46.34\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"P_19_E.N. 5859",
    "CODES_NEW":"p_19_en5859",
    "ID_volgorde":19,
    "TITEL":"E. Nash, 1962 – K. Clevis, 2018",
    "Tekst_NL":"Rond 1747 is het graf voor het eerst gedetailleerd in beeld gebracht door Giovanni Battista Piranesi. Hij heeft vele navolgers, die qua invalshoek veelal een kwartdraai om de Piramide maken. De Amerikaanse fotograaf Ernest Nash neemt in 1962 een frontale positie in, echter ook hier is de fotograaf ons slimmer af.\n\nHij staat op het muurtje, dat Canina in 1853 aanlegde als parkomheining, waardoor we oog in oog komen te staan met de enorme paddenstoel. Nash (1898-1974) werd als Ernst Nathan in Duitsland geboren, maar veranderde zijn naam na zijn vlucht uit Nazi-Duitsland.\n\nHij woonde in de VS van 1939 tot 1952. Hij bestudeerde Romeinse architectuur en was een pionier in de archeologische fotografie. Hij schonk zijn gehele collectie foto’s van Romeinse archeologie aan de American Academy in Rome. De foto is waarschijnlijk door een van zijn navolgers gemaakt.",
    "Tekst_EN":"Giovanni Battista Piranesi was the first to depict the ruin in detail around 1747. In choosing their angle, his many successors all seem to have made a quarter of a turn around the pyramid. In 1962, the American photographer Ernest Nash adopts a frontal position, but tricks us.\n\nHe is standing on the low wall put in by Canina in 1853 as park fencing, producing a head-on look at the giant mushroom. Nash (1898-1974) was born in Germany as Ernst Nathan, but changed his name after fleeing from Nazi Germany to the US, where he lived from 1939 to 1952.\n\nHe studied Roman architecture and was a pioneer in archeological photography. He bequeathed his entire collection of photos of Roman archeology to the American Academy in Rome. The photo was probably made by a later photographer.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tomba a Piramide",
    "Auteur":"J. Sternfield (1990-2019)",
    "Jaartal":1990,
    "X_UTM_33N":296231.482,
    "Y_UTM_33N":4633719.625,
    "Lat":41.829163,
    "Lon":12.54618799,
    "Breedtegraad":"41° 49' 44.98\" N",
    "Lengtegraad":"12° 32' 46.27\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"P_20_J. S",
    "CODES_NEW":"p_20_js",
    "ID_volgorde":20,
    "TITEL":"J. Sternfield, 1990 – K. Clevis, 2019",
    "Tekst_NL":"Ernest Nash neemt een frontale positie in door op het muurtje te staan, dat Canina in 1853 als parkomheining heeft aangelegd (zie standpunt 19).\n\nIn 1990, in het voetspoor van zijn landgenoot Nash, maakt de Amerikaanse kunstenaar/fotograaf Joel Sternfield (geboren in 1944) de foto Lovers parking beneath a pyramidal tomb of the second century A.D., Via Appia Antica.",
    "Tekst_EN":"Ernest Nash selected a frontal position by standing on the wall, put in by Canina in 1853 as park fencing (see viewpoint 19).\n\nIn 1990, in the wake of his compatriot Nash, the American artist/photographer Joel Sternfield (born in 1944) made the photo Lovers parking beneath a pyramidal tomb of the second century A.D., Via Appia Antica.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumuli degli Orazi",
    "Auteur":"J.H. Parker (1869-2018)",
    "Jaartal":1869,
    "X_UTM_33N":296283.562,
    "Y_UTM_33N":4633682.922,
    "Lat":41.82884611,
    "Lon":12.54682721,
    "Breedtegraad":"41° 49' 43.84\" N",
    "Lengtegraad":"12° 32' 48.57\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"O_01_JH. P",
    "CODES_NEW":"o_01_jhp",
    "ID_volgorde":1,
    "TITEL":"JH. Parker, 1669 – K. Clevis, 2021",
    "Tekst_NL":"De Tumuli degli Orazi zijn twee cirkelvormige heuvelgraven, vergelijkbaar met de Tumulo dei Curiazi, die waarschijnlijk stammen van rond het begin van de jaartelling. Ze zijn door Luigi Canina verbonden met de geschiedenis van de broers Horatii en Curiatii, zoals beschreven bij de Tumulo dei Curiazi. Volgens Canina zijn de Tumuli degli Orazi een eerbetoon aan de twee gesneuvelde broers Horatii.\n\nDe zuidelijke tumulus was oorspronkelijk bekleed met blokken van travertijn, de noordelijke met blokken van peperino (een soort tufsteen). Er bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Een van de eerste fotografische representaties is van John Henry Parker uit 1869. Hoewel zelf geen fotograaf, was Parker (1806-1884) een pionier in het gebruik van fotografie ter illustratie van de geschiedenis van archeologie en architectuur.\n\nParker koos de maximale afstand om de twee graven vanaf de weg frontaal in beeld te krijgen. Om dat punt zo dicht mogelijk te benaderen, klom Krien Clevis in 2015 hoog in de berm aan de andere kant van de weg, bij het muurtje dat Canina in 1853 als parkomheining heeft aangelegd.",
    "Tekst_EN":"The Tumuli degli Orazi are two circular burial mounds, similar to the Tumulo dei Curiazi, and they date back probably to around the beginning of the common era. Luigi Canina linked these mounds to the story about the Horatii and Curiatii brothers, as described in the context of Tumulo dei Curiazi. According to Canina, the Tumuli degli Orazi were meant to be a tribute to the two fallen Horatii brothers.\n\nThe southerly tumulus originally came with blocks of travertine, the northerly one with blocks of peperino (a kind of tufa). As far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. One of the first photographical representations is by John Henry Parker, made in 1869. Not being a photographer himself, Parker (1806-1884) was a pioneer in using photography for illustrating the history of archeology and architecture.\n\nParker adopted a maximal distance to represent the two graves frontally, as seen from the road. To work from the same position, in 2015 Krien Clevis climbed up the shoulder at the other side of the road, next to the low wall put in by Canina in 1853 as park fencing.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumuli degli Orazi",
    "Auteur":"Th. Ashby (1894-2018)",
    "Jaartal":1894,
    "X_UTM_33N":296326.501,
    "Y_UTM_33N":4633618.105,
    "Lat":41.82827388,
    "Lon":12.54736611,
    "Breedtegraad":"41° 49' 41.78\" N",
    "Lengtegraad":"12° 32' 50.51\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"O_02_Th. A",
    "CODES_NEW":"o_02_tha",
    "ID_volgorde":2,
    "TITEL":"Th. Ashby, 1891 – K. Clevis, 2018",
    "Tekst_NL":"Er bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Een vroege foto werd gemaakt door de Britse archeoloog en fotograaf Thomas Ashby (1874-1931), die de graven meer in de context van de omgeving laat zien. Vanuit zuidelijke richting zien we een setting die de verschillende monumenten helder in beeld brengt.\n\nAshby maakte gebruik van fotografie om archeologie te documenteren. Hij bereisde en bestudeerde de Via Appia Antica van Rome naar Brindisi en documenteerde het geheel in meer dan 300 foto’s. In 1891 was de weg nog een karrenpad waarin her en der stukjes basaltblokken van het oorspronkelijke plaveisel te zien waren. Nu zijn op dit stukje Via Appia de basaltblokken opgegraven.",
    "Tekst_EN":"As far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. An early photo is that by the British archaeologist and photographer Thomas Ashby (1874-1931), who shows the graves more in the context of their surroundings. From a southerly direction, we observe a setting including the different monuments.\n\nAshby systematically used photography to document archaeology. His passion for the Appian Way drove him to study the entire route from Rome to Brindisi and document it in over 300 photographs. In 1891 the road was still a cart track in which it was possible to see bits and pieces of the blocks of basalt used for the original pavement. The bits and pieces of basalt have meanwhile been excavated along this stretch of the Via Appia.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumuli degli Orazi",
    "Auteur":"P.P. Mackay, ppm-1856 (1890-2018)",
    "Jaartal":1890,
    "X_UTM_33N":296301.572,
    "Y_UTM_33N":4633633.165,
    "Lat":41.82840299,
    "Lon":12.547061,
    "Breedtegraad":"41° 49' 42.25\" N",
    "Lengtegraad":"12° 32' 49.41\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"O_03_PPM-1856",
    "CODES_NEW":"o_03_ppm-1856",
    "ID_volgorde":3,
    "TITEL":"PP. Mackey, ca.1890 – K. Clevis, 2018",
    "Tekst_NL":"Er bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Peter Paul Mackey (1851-1935) legde tussen 1890 en 1905 de graven een aantal keren vast, waarbij hij zich toelegde op een overzicht van de tumuli, de weg en het achterland, zoals op de historische foto te zien is. In het filmpje verdwijnt dat landschap in de hoge liguster, de groene omheining van de aangrenzende villa.\n\nFather Mackey was een Engelse Dominicaanse pater die in 1881 naar Rome verhuisde, waar hij tot zijn dood zou wonen. Vanaf 1906 was hij lid van de British School of Rome, die hij zijn collectie van meer dan 2000 foto’s en negatieven heeft nagelaten.",
    "Tekst_EN":"As far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. Between 1890 and 1905, Peter Paul Mackey (1851-1935) photographed the graves several times, focusing on an overview of the tumuli, the road, and the background, as can be seen on the historical photo. In the film this landscape disappears in the high privet hedge, the green fence of the bordering villa.\n\nMackey was an English Dominican Father who moved to Rome in 1881 where he stayed until his death. From 1906 he was a member of the British School at Rome, to which he bequeathed his collection of more than 2,000 photographical prints and negatives.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumuli degli Orazi",
    "Auteur":"P.P. Mackay, ppm-0131 (1890-2018)",
    "Jaartal":1890,
    "X_UTM_33N":296317.53,
    "Y_UTM_33N":4633647.712,
    "Lat":41.828538,
    "Lon":12.547248,
    "Breedtegraad":"41° 49' 42.73\" N",
    "Lengtegraad":"12° 32' 50.09\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"O_04_PPM-0131",
    "CODES_NEW":"o_04_ppm-0131",
    "ID_volgorde":4,
    "TITEL":"PP. Mackey, ca.1890 – K. Clevis, 2018",
    "Tekst_NL":"Er bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Peter Paul Mackey (1851-1935) legde tussen 1890 en 1905 de graven een aantal keren vast (zie standpunt 03). In de loop der tijd is de beplanting rondom de tumuli behoorlijk veranderd: sommige cipressen zijn gerooid, maar de bomen op en bij het noordelijke graf zijn behoorlijk gegroeid.\n\nFather Mackey was een Engelse Dominicaanse pater die in 1881 naar Rome verhuisde, waar hij tot zijn dood zou wonen. Vanaf 1906 was hij lid van de British School of Rome, die hij zijn collectie van meer dan 2000 foto’s en negatieven heeft nagelaten.",
    "Tekst_EN":"As far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. Between 1890 and 1905, Peter Paul Mackey (1851-1935) photographed the graves several times (see viewpoint 03). Over time, the vegetation near the tumuli changed significantly: some cypresses were removed, but those on and near the northerly grave grew substantially larger.\n\nMackey was an English Dominican Father who moved to Rome in 1881 where he stayed until his death. From 1906 he was a member of the British School at Rome, to which he bequeathed his collection of more than 2,000 photographical prints and negatives.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumuli degli Orazi",
    "Auteur":"F.lli Alinari (1890-2018)",
    "Jaartal":1890,
    "X_UTM_33N":296324.956,
    "Y_UTM_33N":4633616.717,
    "Lat":41.82826099,
    "Lon":12.54734799,
    "Breedtegraad":"41° 49' 41.73\" N",
    "Lengtegraad":"12° 32' 50.45\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"O_05_F.lli A-doc.1243",
    "CODES_NEW":"o_05_fllia-doc1243",
    "ID_volgorde":5,
    "TITEL":"F.lli Alinari, ca.1910 – K. Clevis, 2018",
    "Tekst_NL":"Er bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. In dezelfde tijd als Thomas Ashby (zie standpunt 02) stonden de Fratelli Alinari midden op de Via Appia om de graven met de context van de weg te fotograferen.\n\nAnders dan bij Ashby, zien we bij de Alinari’s wel basaltblokken op dit stukje weg. Dat suggereert dat rond die tijd dit stukje weg is vrijgemaakt en de basaltblokken zijn blootgelegd.\n\nDe Florentijnse broers Giuseppe en Romualdo vormden samen met de derde broer Leopoldo de oudste fotografische firma van Italië, de ‘Archivi Alinari’, actief sinds 1852.",
    "Tekst_EN":"As far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. In the same period as Thomas Ashby (see viewpoints 02), the Fratelli Alinari photographed the graves from a position right in the middle of the Via Appia.\n\nUnlike Ashby’s photo, the photo by the Alinari brothers does show the blocks of basalt on this part of the road. This assumes that around that time the blocks of basalt were uncovered in this stretch of the road.\n\nThe Florentine brothers Giuseppe and Romualdo, together with their brother Leopoldo, set up the oldest photography firm of Italy, the ‘Archivi Alinari’, active since 1852.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumuli degli Orazi",
    "Auteur":"F.lli Alinari (1910-2019)",
    "Jaartal":1910,
    "X_UTM_33N":296280.689,
    "Y_UTM_33N":4633646.986,
    "Lat":41.82852199,
    "Lon":12.546805,
    "Breedtegraad":"41° 49' 42.67\" N",
    "Lengtegraad":"12° 32' 48.49\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"O_06_F.lli. A-doc.1205",
    "CODES_NEW":"o_06_fllia-doc1205",
    "ID_volgorde":6,
    "TITEL":"F.lli Alinari, ca.1910 – K. Clevis, 2019",
    "Tekst_NL":"Er bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Een zeer opmerkelijke foto is eveneens door de Fratelli Alinari tussen 1910 en 1920 gemaakt. De foto, die ten grondslag ligt aan het filmpje, toont als het ware het eigen standpunt. Als kijkers staan we hier namelijk óp de zuidelijke tumulus. De helling en voet ervan zijn ook in de hedendaagse setting nog zichtbaar.\n\nDe foto heeft veel invloed gehad. In 1953 gebruikte de journalist en milieuactivist Antonio Cederna de foto prominent voor zijn artikel ‘I Gangsters dell’Appia’ in de krant Il Mondo, waarin hij zijn ongenoegen uitte over de stadsontwikkeling van de jaren 50, waardoor de Via Appia vervuild en verloederd raakte.",
    "Tekst_EN":"As far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. Between 1910 and 1920, the Alinari brothers also made a striking picture. This photo, which features in the film, shows its own angle, so to speak, as it is taken from on top of the southerly tumulus. Its slope and foot are still visible in the current setting.\n\nThis photo has been quite influential. In 1953 the journalist and environmental activist Antonio Cederna used it prominently for his article ‘I Gangsters dell’Appia’ in the newspaper Il Mondo, in which he expressed his concern about the littered and dilapidated state of the Via Appia, caused by encroaching urban development in the 1950s.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumuli degli Orazi",
    "Auteur":"A. Voghieri (ca. 1900-2019)",
    "Jaartal":1900,
    "X_UTM_33N":296324.476,
    "Y_UTM_33N":4633640.976,
    "Lat":41.82847917,
    "Lon":12.54733388,
    "Breedtegraad":"41° 49' 42.52\" N",
    "Lengtegraad":"12° 32' 50.40\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"O_07_A. V",
    "CODES_NEW":"o_07_av",
    "ID_volgorde":7,
    "TITEL":"A. Vochieri, ca.1900 – K. Clevis, 2019",
    "Tekst_NL":"Er bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. De Italiaanse fotograaf Andrea Vochieri treedt begin 20e eeuw in de voetsporen van Peter Paul Mackey (zie standpunt 04) en laat beide graven in het perspectivisch verloop van de weg zien.",
    "Tekst_EN":"As far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. In the early 20th century, the Italian photographer Andrea Vochieri follows in the footsteps of Peter Paul Mackey (see viewpoint 04) by showing both graves in the perspectivist line of the road.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumuli degli Orazi",
    "Auteur":"Anonymous Stereographie (1900-2021)",
    "Jaartal":1900,
    "X_UTM_33N":296334.5244,
    "Y_UTM_33N":4633612.875,
    "Lat":41.82822888,
    "Lon":12.54746444,
    "Breedtegraad":"41° 49' 41.62\" N",
    "Lengtegraad":"12° 32' 50.87\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"O_08_Stereo Ph. 1900",
    "CODES_NEW":"o_08_stereoph1900",
    "ID_volgorde":8,
    "TITEL":"Anonymous, ca.1900 – K. Clevis, 2021",
    "Tekst_NL":"Er bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Een bijzondere weergave zijn de twee stereofoto’s uit 1900, waarvan er een ten grondslag ligt aan de film. Stereofotografie werd rond 1900 toegepast om een foto door middel van een stereoscoop dieper of meer driedimensionaal te doen lijken. De reeks rijtuigjes op de historische foto’s zullen dat effect zeker vergroot hebben.",
    "Tekst_EN":"As far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. The two stereo-photographs from 1900, one of which is featured in the film, offer a striking representation. Around 1900, stereo-photography was applied to make a photo look deeper or more three-dimensional by using a stereoscope. The series of carriages featured in the various historical photos will also have strengthened that effect.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumuli degli Orazi",
    "Auteur":"Anonymous (1905-2021)",
    "Jaartal":1905,
    "X_UTM_33N":296328.7311,
    "Y_UTM_33N":4633608.071,
    "Lat":41.82818416,
    "Lon":12.54739639,
    "Breedtegraad":"41° 49' 41.46\" N",
    "Lengtegraad":"12° 32' 50.62\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"O_09_Anon.1905",
    "CODES_NEW":"o_09_anon1905",
    "ID_volgorde":9,
    "TITEL":"Anonymous, 1905 – K. Clevis, 2021",
    "Tekst_NL":"Er bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Van de historische foto die ten grondslag ligt aan de hier getoonde film is niets bekend. Er wordt gespeeld met het perspectief van de weg, de subtiele bocht erin en het maximale uitzicht op een aantal tombes.",
    "Tekst_EN":"As far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. Nothing is known about the historical photo featured in the film shown here. The photo highlights the perspective onto the road, the subtle curve in it and the maximal view onto several tombs.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumuli degli Orazi",
    "Auteur":"Anonymous B&C (ca. 1900-2019)",
    "Jaartal":1900,
    "X_UTM_33N":296331.892,
    "Y_UTM_33N":4633612.827,
    "Lat":41.82822777,
    "Lon":12.54743278,
    "Breedtegraad":"41° 49' 41.61\" N",
    "Lengtegraad":"12° 32' 50.75\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"O_10_Anon.B&C",
    "CODES_NEW":"o_10_anonbc",
    "ID_volgorde":10,
    "TITEL":"Anonymous (B&C), ca. 1910 – K. Clevis, 2019",
    "Tekst_NL":"Er bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Van de historische foto die ten grondslag ligt aan de getoonde film is niets bekend. Er wordt gespeeld met het perspectief op de weg en de richting ervan, zoals gezien vanuit de positie van voorgangers als Thomas Ashby (zie standpunt 02) en de Fratelli Alinari (zie standpunt 05).",
    "Tekst_EN":"As far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. Nothing is known about the historical photo featured in the film shown. This photo uses a playful perspective on the road and its direction, as seen from the position taken by earlier photographers such as Thomas Ashby (see viewpoint 02) and the Fratelli Alinari (see viewpoint 05).",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumuli degli Orazi",
    "Auteur":"C. Faraglia (1911-2019)",
    "Jaartal":1911,
    "X_UTM_33N":296323.93,
    "Y_UTM_33N":4633618.636,
    "Lat":41.828278,
    "Lon":12.54733499,
    "Breedtegraad":"41° 49' 41.80\" N",
    "Lengtegraad":"12° 32' 50.40\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"O_11_C. F",
    "CODES_NEW":"o_11_cf",
    "ID_volgorde":11,
    "TITEL":"C. Faraglia, 1911 – K. Clevis, 2019",
    "Tekst_NL":"Er bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Vele foto’s zijn gemaakt vanaf het zuiden om de tumuli in de context van de weg en omgeving weer te geven. Steeds werd het perspectief van de foto iets gedraaid ten gunste van de weg, wat steeds een subtiele verandering in de setting opleverde.\n\nOok de Italiaanse fotograaf Cesare Faraglia speelt in 1911 met het perspectief. De linkerkant van de weg verdeelt de foto precies in tweeën – op dat kleine bochtje in de verte na.",
    "Tekst_EN":"As far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. Many photos were taken from the south in order to show the tumuli in the context of the road and the surroundings. Over time, the photographer’s perspective slightly shifted to show more of the road, producing subtle changes in the setting.\n\nIn 1911, a photograph by the Italian photographer Cesare Faraglia also highlights perspective. The left side of the road neatly divides the photo in two, with the exception of the tiny curve in the distance.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumuli degli Orazi",
    "Auteur":"K. Hielscher (1925-2021)",
    "Jaartal":1925,
    "X_UTM_33N":296274.6954,
    "Y_UTM_33N":4633667.525,
    "Lat":41.82870528,
    "Lon":12.54672583,
    "Breedtegraad":"41° 49' 43.33\" N",
    "Lengtegraad":"12° 32' 48.21\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"O_12_K. H, 1925",
    "CODES_NEW":"o_12_kh1925",
    "ID_volgorde":12,
    "TITEL":"K. Hielscher, 1925 – K. Clevis, 2021",
    "Tekst_NL":"Er bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Een bijzondere weergave is de fotogravure van de Duitse fotograaf Kurt Hielsher uit 1925. Zeer waarschijnlijk heeft hij naar de foto van Alinari gekeken (zie standpunt 06). Hier staan we als kijkers echter op de noordelijke tumulus, bij de rand van het talud.\n\nHet ging Hielsher (1881-1948) duidelijk om het vergezicht op de weg. Het boek Picturesque Italy. Architecture and Landscape (1925) is van zijn hand. In de eerste decennia van de 20e eeuw bereisde hij grote delen van Europa en maakte hij succesvolle boeken met landschap- en architectuurfoto’s.",
    "Tekst_EN":"As far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. A striking representation is the photogravure by the German photographer Kurt Hielsher from 1925. If he was probably familiar with the photo by Alinari (see viewpoint 06), he opted for a position on the northerly tumulus, on the edge of the incline.\n\nIn this instance, Hielsher (1881-1948) was clearly interested in a panorama onto the road. He published the book Picturesque Italy. Architecture and Landscape (1925). In the first three decades of the 20th century, he traveled widely across Europe and was author of successful books on landscape- and architecture photography.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumuli degli Orazi",
    "Auteur":"W. Manning (1931-2021)",
    "Jaartal":1931,
    "X_UTM_33N":296274.4806,
    "Y_UTM_33N":4633675.223,
    "Lat":41.82877449,
    "Lon":12.5467206,
    "Breedtegraad":"41° 49' 43.58\" N",
    "Lengtegraad":"12° 32' 48.19\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"O_13_WW. M, 1931",
    "CODES_NEW":"o_13_wwm1931",
    "ID_volgorde":13,
    "TITEL":"WW. Manning, 1931 – K. Clevis, 2021",
    "Tekst_NL":"Er bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Een bijzondere weergave is de fotogravure van Kurt Hielsher (zie standpunt 12) uit 1925. Terwijl Hielsher duidelijk naar de foto van de Fratelli Alinari heeft gekeken (zie standpunt 06), wordt hij in 1931 op zijn beurt nagevolgd door de Britse landschapschilder Wiliam Westley Manning.\n\nManning (1868-1954) gebruikte veel druktechnieken, zoals etsen, aquatinten en gravures, zoals deze gravure die ten grondslag ligt aan de film. Manning kiest zijn positie recht tegenover de noordelijke tumulus, zodat hij nog net uitzicht heeft op de rand van het talud. Tekenend neemt hij een laag standpunt in en tuurt over de weg.",
    "Tekst_EN":"As far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. A striking representation is the photogravure by Kurt Hielsher (see viewpoint 12) from 1925. While Hielsher was clearly familiar with the photo by the Fratelli Alinari (see viewpoint 06), the British landscape painter William Westley Manning will have been familiar with Hielsher’s photo.\n\nManning (1868-1954) used many printing techniques, such as etching, aquatint, and engraving, such as this engraving featured in the film. In 1931 Manning positioned himself right across from the northerly tumulus, barely leaving him a view of the incline’s edge. While drawing, he assumes a low position and gazes onto the road.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumuli degli Orazi",
    "Auteur":"L. Dean (1957-2018)",
    "Jaartal":1957,
    "X_UTM_33N":296269.804,
    "Y_UTM_33N":4633676.19,
    "Lat":41.82878199,
    "Lon":12.546664,
    "Breedtegraad":"41° 49' 43.61\" N",
    "Lengtegraad":"12° 32' 47.99\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"O_14_L. D (1957)",
    "CODES_NEW":"o_14_ld1957",
    "ID_volgorde":14,
    "TITEL":"L. Dean, 1957 – K. Clevis, 2018",
    "Tekst_NL":"De zuidelijke tumulus van de Orazi was oorspronkelijk bekleed met blokken van travertijn, de noordelijke met blokken van peperino (een soort tufsteen). Er bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw.\n\nDe noordelijke tumulus diende als picknickplek voor Sophia Loren en haar crew tijdens de filmopnames van Legend of the Lost (1957). Fotograaf Loomis Dean stond net voor het eerste talud dat de tumulus omringt. Dit talud was toen al gedeeltelijk verzakt en bleek in 2021 (5 jaar na de foto van Krien Clevis) geheel naar beneden gezakt als gevolg van het vele mountainbike verkeer vanaf de tumuli.",
    "Tekst_EN":"The southerly tumulus of the Orazi originally came with blocks of travertine, the northerly one with blocks of peperino (a kind of tufa). As far as known, there are only photographical representations of the tumuli, made from the late 19th century onward.\n\nThe northern tumulus served as a picnic spot for Sophia Loren and her crew while filming Legend of the Lost (1957). Photographer Loomis Dean was standing right in front of the first incline surrounding the tumulus. This incline had partly subsided already, and in 2021 (5 years after the photograph taken by Krien Clevis) it had sunk even further on account of the heavy mountain bike traffic descending the tumuli.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumuli degli Orazi",
    "Auteur":"E. Nash, 710 (1957-2019)",
    "Jaartal":1957,
    "X_UTM_33N":296339.937,
    "Y_UTM_33N":4633599.953,
    "Lat":41.82811399,
    "Lon":12.547534,
    "Breedtegraad":"41° 49' 41.21\" N",
    "Lengtegraad":"12° 32' 51.12\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"O_15_E. N (710)",
    "CODES_NEW":"o_15_en710",
    "ID_volgorde":15,
    "TITEL":"E. Nash, 1957 – K. Clevis, 2019",
    "Tekst_NL":"Er bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. Veel foto’s zijn gemaakt vanaf het zuiden om de tumuli in de context van de weg en omgeving weer te geven. Steeds werd het perspectief van de foto iets gedraaid ten gunste van de weg, wat iedere keer een subtiele verandering in de setting opleverde. De Amerikaanse fotograaf Ernest Nash was de laatste die koos voor een zuidelijk perspectief op de Orazi en de context van de weg, met een wederom iets gedraaid beeld.\n\nNash (1898-1974) werd als Ernst Nathan in Duitsland geboren, maar veranderde zijn naam na zijn vlucht uit Nazi-Duitsland. Hij woonde in de VS van 1939 tot 1952. Hij maakte veel studie van Romeinse architectuur en was een pionier in de archeologische fotografie. Hij schonk zijn gehele collectie foto’s van Romeinse archeologie aan de American Academy in Rome. De foto is waarschijnlijk door een van zijn navolgers gemaakt.",
    "Tekst_EN":"As far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. Many photographs were taken from a southern position, in order to represent the tumuli in the context of the road and their surroundings. The angle seems to have shifted slightly each time, so as to show more of the road’s trajectory, resulting in subtle changes in the setting.\n\nThe American photographer Ernest Nash was the last to adopt this take. Nash (1898-1974) was born as Ernst Nathan in Germany but changed his name after fleeing Nazi Germany, and living in the US from 1939 to 1952. He closely studied Roman architecture and was a pioneer in archeological photography. He donated his entire collection of photographs of Roman archeology to the American Academy in Rome. This photo was probably taken by a later photographer.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Tumuli degli Orazi",
    "Auteur":"E. Nash, 8982 (1969-2019)",
    "Jaartal":1969,
    "X_UTM_33N":296281.555,
    "Y_UTM_33N":4633645.294,
    "Lat":41.82850699,
    "Lon":12.546816,
    "Breedtegraad":"41° 49' 42.62\" N",
    "Lengtegraad":"12° 32' 48.53\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"O_16_E. N (8962)",
    "CODES_NEW":"o_16_en8962",
    "ID_volgorde":16,
    "TITEL":"E. Nash, 1957 – K. Clevis, 2019",
    "Tekst_NL":"Er bestaan alleen fotografische beelden van de grafheuvels, en wel vanaf eind 19e eeuw. De foto die de Fratelli Alinari (zie standpunt 06) tussen 1910 en 1920 hebben gemaakt, heeft veel invloed gehad. Die foto toont als het ware het eigen standpunt. We staan namelijk óp de zuidelijke tumulus, met helling en voet ervan nog net zichtbaar.\n\nIn 1953 gebruikte de journalist en milieuactivist Antonio Cederna de foto prominent voor zijn artikel ‘I Gangsters dell’Appia’ in de krant Il Mondo, waarin hij zijn ongenoegen uitte over stadontwikkeling in de jaren 50, waardoor de Via Appia vervuild en verloederd raakte. Ook Nash heeft naar de broers Alinari gekeken of heeft het artikel van Cederna gezien. In 1957 doet hij min of meer dezelfde foto nog eens over. De foto is waarschijnlijk door een van zijn navolgers gemaakt.",
    "Tekst_EN":"As far as known, there are only photographical representations of the tumuli, made from the late 19th century onward. The photo made by the Fratelli Alinari (see viewpoint 06) between 1910 and 1920 has been influential. Their photo shows its own angle, so to speak, taken as it was from on top of the southerly tumulus, its slope and foot still as visible today.\n\nIn 1953, the journalist and environmental activist Antonio Cederna used the photo prominently for his article ‘I Gangsters dell’Appia’ in the newspaper Il Mondo, in which he expressed his concern about the littered and dilapidated state of the Via Appia, caused by rapidly encroaching urban development in the 1950s. Nash will have seen either the Alinari brothers’ photo or the article by Cederna. In 1957 he basically depicted the same scene. The photo was probably made by one a later photographer.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"G.B. Piranesi (1743-2015)",
    "Jaartal":1742,
    "X_UTM_33N":297004.797,
    "Y_UTM_33N":4632755.155,
    "Lat":41.82068249,
    "Lon":12.55582249,
    "Breedtegraad":"41° 49' 14.45\" N",
    "Lengtegraad":"12° 33' 20.96\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_01_GB. P",
    "CODES_NEW":"cr_01_gbp",
    "ID_volgorde":1,
    "TITEL":"GB. Piranesi, 1747 – K.Clevis, 2015",
    "Tekst_NL":"Casal Rotondo is een groot cirkelvormig graf geïnspireerd op het mausoleum van Augustus in Rome daterend uit het laatste kwart 1e eeuw v.Chr. Het is een fascinerend voorbeeld van hergebruik van een Romeins mausoleum door de eeuwen heen. In de middeleeuwen fungeerde het als woonburcht, vervolgens werd het verbouwd tot boerderij en tegenwoordig is het een villa.\n\nIn de ets van de Venetiaanse architect/kunstenaar Giovanni Battista Piranesi (1720-1778) is de boerderij nog goed te zien. Piranesi brengt in 1747 tevens het oorspronkelijke omliggende ruïneveld in beeld, ten behoeve van zijn veelomvattende uitgave Antichità Romane (1757).",
    "Tekst_EN":"The mausoleum of Emperor Augustus in Rome provided the inspiration for this large circular funerary monument from the last quarter of the 1st century BC. It is a fascinating example of the reuse of a Roman mausoleum throughout the ages. If during the Middle Ages it was a residential fortress (indicated as such on maps), later it was changed into a farmhouse and, ultimately, a villa.\n\nIn the etching by the Venetian architect/artist Giovanni Battista Piranesi (1720-1778) the farmhouse is well visible. In 1747 Piranesi also depicted the original surrounding ruins, in the context of his comprehensive publication Antichità Romane (1757).",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"Zitplaats van Giovanni Battista Piranesi tijdens het tekenen van het Mausoleo di Casal Rotondo, 1743-1747. 3D-print, schaal 1:20",
    "Tekst_EN_bankje":"Seat of Giovanni Battista Piranesi during his recordings of the Mausoleo di Casal Rotondo, 1743-1747. 3D print, scale 1:20"
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"C. Labruzzi (1789-2018)",
    "Jaartal":1789,
    "X_UTM_33N":296959.542,
    "Y_UTM_33N":4632807.951,
    "Lat":41.821146,
    "Lon":12.55525999,
    "Breedtegraad":"41° 49' 16.12\" N",
    "Lengtegraad":"12° 33' 18.93\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_02_C. L",
    "CODES_NEW":"cr_02_cl",
    "ID_volgorde":2,
    "TITEL":"C. Labruzzi, 1789 – K. Clevis, 2018",
    "Tekst_NL":"Casal Rotondo is een fascinerend voorbeeld van hergebruik van een Romeins mausoleum door de eeuwen heen. In de middeleeuwen fungeerde het als woonburcht, vervolgens werd het verbouwd tot boerderij en tegenwoordig is het een villa.\n\nOp de aquarel van de Italiaanse kunstenaar Carlo Labruzzi (1748-1817) is de woonburcht inmiddels uitgebreid tot villa. Labruzzi bracht het mausoleum in 1789 romantisch in beeld. De bakstenen muur die Luigi Canina rond 1850 heeft laten neerzetten is nog niet op de aquarel van Labruzzi te zien. Op de voorgrond liggen een paar luierende jongeren in het gras.\n\nDe herderlijke scène wordt nog versterkt door de twee passerende mannen, waarvan een op een ezel. De kunstenaar maakte verschillende variaties op het thema; binnen hetzelfde standpunt varieerde hij zowel de entourage als de figuranten.",
    "Tekst_EN":"The mausoleum is a fascinating example of the reuse of a Roman mausoleum throughout the ages. If during the Middle Ages it was a residential fortress (indicated as such on maps), later it was changed into a farmhouse and, ultimately, a villa.\n\nAs shown on the watercolor by Italian artist Carlo Labruzzi (1748-1817), the residential fortress had meanwhile been extended into a villa. In 1789 Labruzzi depicted the mausoleum in a romantic fashion. The brick wall put in by Luigi Canina (1850-1853) is not yet to be seen on Labruzzi’s watercolor. In the foreground a few youngsters in the grass are taking it easy.\n\nThe pastoral scene is enhanced by two men who pass by, one of them riding a donkey. The artist did several variations on this theme: from the same angle, he varied the scenery as well as the people depicted.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"J.G. Chapman (1850s-2021)",
    "Jaartal":1850,
    "X_UTM_33N":296906.9317,
    "Y_UTM_33N":4632875.674,
    "Lat":41.82174194,
    "Lon":12.55460389,
    "Breedtegraad":"41° 49' 18.27\" N",
    "Lengtegraad":"12° 33' 16.57\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"C.R_03_JG. C",
    "CODES_NEW":"cr_03_jgc",
    "ID_volgorde":3,
    "TITEL":"JG. Chapman, ca.1853 – K. Clevis, 2021",
    "Tekst_NL":"Links van het monument plaatste Luigi Canina rond 1850 een grote bakstenen muur met daarin opgenomen de ter plekke gevonden marmeren fragmenten, die hij beschouwde als versierselen behorend bij het graf. We zien deze muur voor het eerst op de afbeelding van de Amerikaanse kunstenaar John Gadsby Chapman (1808-1889). Ook zien we hier een afbeelding van de muur die Canina rond 1853 als parkomheining heeft laten bouwen. Dit betekent dat de tekening/gravure van Gadsby van erna dateert.\n\nDe kunstenaar verhuisde met zijn gezin naar Rome, waar hij leefde van de opbrengst van landschapschilderijen die hij aan Amerikaanse toeristen verkocht. De Amerikaanse burgeroorlog maakte echter een eind aan deze handel. Uiteindelijk zou Chapman als een zieke en verarmde man naar de VS terugkeren.",
    "Tekst_EN":"In 1853, to the left of the monument, Luigi Canina erected a brick wall incorporating marble fragments he believed to have adorned the original grave. We can first see this wall on the depiction by the American artist John Gadsby Chapman (1808-1889). We also see here the low wall put in by Canina as park fencing around 1853. This implies that Gadsby made his drawing/etching after that year.\n\nWith his family the artist moved to Rome, where he earned a living by selling landscape paintings to American tourists. This business collapsed, however, after the start of the American Civil War. Eventually Chapman would return to the US as an ill and impoverished man.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"Anonymous (Roma Sparita, 1869-2021)",
    "Jaartal":1869,
    "X_UTM_33N":296933.0782,
    "Y_UTM_33N":4632843.376,
    "Lat":41.821458,
    "Lon":12.5549295,
    "Breedtegraad":"41° 49' 17.24\" N",
    "Lengtegraad":"12° 33' 17.74\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"C.R_04_Anon.RS, 1869",
    "CODES_NEW":"cr_04_anonrs1869",
    "ID_volgorde":4,
    "TITEL":"Anonymous, 1869 – K. Clevis, 2021",
    "Tekst_NL":"Links van het monument plaatste Luigi Canina rond 1850 een grote bakstenen muur met daarin opgenomen de ter plekke gevonden marmeren fragmenten, die hij beschouwde als versierselen behorend bij het graf. Deze ‘puzzelmuur’ is samen met het mausoleum te zien op talrijke foto’s vanaf eind 19e eeuw. Zoals hier op deze anonieme foto uit 1869.",
    "Tekst_EN":"In 1853, to the left of the monument, Luigi Canina erected a brick wall incorporating marble fragments he believed to have adorned the original grave. This 'puzzle wall' can be seen on numerous photographs taken since the 19th century, often with the mausoleum. As is the case on this anonymous photograph from 1869.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"F.lli D’Alessandri (1880-2019)",
    "Jaartal":1880,
    "X_UTM_33N":297033.101,
    "Y_UTM_33N":4632717.178,
    "Lat":41.820348,
    "Lon":12.55617599,
    "Breedtegraad":"41° 49' 13.25\" N",
    "Lengtegraad":"12° 33' 22.23\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_05_F.lli A-doc.1210",
    "CODES_NEW":"cr_05_fllia-doc1210",
    "ID_volgorde":5,
    "TITEL":"F.lli d’Alessandri, ca.1880 – K. Clevis, 2019",
    "Tekst_NL":"Casal Rotondo is een fascinerend voorbeeld van hergebruik van een Romeins mausoleum door de eeuwen heen. In de middeleeuwen fungeerde het als woonburcht, vervolgens werd het verbouwd tot boerderij en tegenwoordig is het een villa.\n\nDe Romeinse broers Antonio en Paolo Francesco d’Alessandri hebben het mausoleum met de later gebouwde villa vanaf het zuiden in beeld gebracht. Ze staan bij een van de laatste stenen van de opstaande rand van de Via Appia, dicht bij het kruispunt van de Via Casal Rotondo. De gebroeders d’Alessandri begonnen in 1856 de eerste professionele fotostudio in Rome.",
    "Tekst_EN":"The mausoleum is a fascinating example of the reuse of a Roman mausoleum throughout the ages. If during the Middle Ages it was a residential fortress (indicated as such on maps), later it was changed into a farmhouse and, ultimately, a villa.\n\nThe Roman brothers Antonio and Paolo Francesco d’Alessandri depicted the mausoleum plus the added villa from the south. They stood near one of the last stones forming the upward edge of the Via Appia, close to the intersection of the Via Casal Rotondo. The Fratelli d’Alessandri started the first professional photo studio in Rome in 1856.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"F.lli D’Alessandri (ca. 1890-2019)",
    "Jaartal":1890,
    "X_UTM_33N":296935.328,
    "Y_UTM_33N":4632827.698,
    "Lat":41.82131749,
    "Lon":12.55496193,
    "Breedtegraad":"41° 49' 16.74\" N",
    "Lengtegraad":"12° 33' 17.86\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_06_F.lli A (1890)",
    "CODES_NEW":"cr_06_fllia1890",
    "ID_volgorde":6,
    "TITEL":"F.lli d’Alessandri, ca.1890 – K. Clevis, 2019",
    "Tekst_NL":"Links van het monument plaatste Luigi Canina rond 1850 een grote bakstenen muur met daarin opgenomen de ter plekke gevonden marmeren fragmenten, die hij beschouwde als versierselen behorend bij het graf.\n\nDeze ‘puzzelmuur’ is samen met het mausoleum te zien op talrijke foto’s vanaf eind 19e eeuw. Zoals hier op deze foto uit 1890 van Antonio en Paolo Francesco d’Alessandri. In de loop der tijd zijn er wat reliëfstukken in de onderste rij uit de muur verdwenen, hetgeen op de korte film van Krien Clevis uit 2019 goed is te zien.",
    "Tekst_EN":"In 1853, to the left of the monument, Luigi Canina erected a brick wall incorporating marble fragments he believed to have adorned the original grave.\n\nThis 'puzzle wall' can be seen on numerous photographs taken since the 19th century, often with the mausoleum. As on this photo from 1890 by Antonio and Paolo Francesco d’Alessandri. Over the years a few relief pieces disappeared from the wall’s lowest row, which can be seen well on the short film made by Krien Clevis in 2019.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"D. Anderson (ca. 1890-2021)",
    "Jaartal":1890,
    "X_UTM_33N":296995.837,
    "Y_UTM_33N":4632765.659,
    "Lat":41.82077472,
    "Lon":12.55571111,
    "Breedtegraad":"41° 49' 14.78\" N",
    "Lengtegraad":"12° 33' 20.55\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"C.R_07_D. A (1890)",
    "CODES_NEW":"cr_07_da1890",
    "ID_volgorde":7,
    "TITEL":"D. Anderson, ca.1890 – K. Clevis, 2021",
    "Tekst_NL":"Links van het monument plaatste Luigi Canina rond 1850 een grote bakstenen muur met daarin opgenomen de ter plekke gevonden marmeren fragmenten, die hij beschouwde als versierselen behorend bij het graf. Deze ‘puzzelmuur’ is samen met het mausoleum te zien op talrijke foto’s vanaf eind 19e eeuw.\n\nRond dezelfde tijd als de Fratelli d’Alessandri in 1890 was ook de Romeinse fotograaf Domenico Anderson actief op de Via Appia. We zien hier vrij kale, jonge bomen, wat misschien suggereert dat Anderson iets eerder ter plekke was. Domenico (1854-1938) is de zoon van de Engelse kunstenaar/fotograaf Isaac Atkinson (1813-1877), die zijn naam na zijn verhuizing naar Rome veranderde in James Anderson.",
    "Tekst_EN":"In 1853, to the left of the monument, Luigi Canina erected a brick wall incorporating marble fragments he believed to have adorned the original grave. This 'puzzle wall' can be seen on numerous photographs taken since the 19th century, often with the mausoleum.\n\nAround 1890, when the Fratelli d’Alessandri were active along the Via Appia, the road also inspired the Roman photographer Domenico Anderson. We see here the quite small, barren trees, which may suggest that Anderson was there slightly earlier. Domenico (1854-1938) is the son of the English artist/photographer Isaac Atkinson (1813-1877), who after moving to Rome changed his name to James Anderson.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"P.P. Mackey, ppm 1847 (1890-2019)",
    "Jaartal":1890,
    "X_UTM_33N":297022.298,
    "Y_UTM_33N":4632726.69,
    "Lat":41.82043083,
    "Lon":12.55604277,
    "Breedtegraad":"41° 49' 13.55\" N",
    "Lengtegraad":"12° 33' 21.75\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_09_PPM-0159",
    "CODES_NEW":"cr_09_ppm-0159",
    "ID_volgorde":8,
    "TITEL":"PP. Mackey, ca.1890 – K. Clevis, 2021",
    "Tekst_NL":"Net zoals de Fratelli d’Alessandri (zie standpunt 05), heeft Peter Paul Mackey (1851-1935) rond dezelfde tijd het mausoleum vanaf het zuiden in beeld gebracht. Mackay concentreert zich, zoals veel van zijn tijdgenoten, op het monument in de context van de weg. Mackey was een Engelse Dominicaanse pater die in 1881 naar Rome verhuisde, waar hij tot zijn dood zou verblijven. Vanaf 1906 was hij lid van de British School of Rome, waaraan hij zijn collectie van meer dan 2000 foto’s naliet.",
    "Tekst_EN":"Just like the Fratelli d’Alessandri (see viewpoint 05), Peter Paul Mackey (1851-1935) depicted the mausoleum from the south at around the same time. Like his contemporaries, Mackay concentrated on the monument in the context of the road. Father Mackey was an English Dominican priest who in 1881 moved to Rome, where he would live until his death. From 1906 he was a member of the British School of Rome, to which he bequeathed his collection of more than 2000 photographs.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"P.P. Mackey, ppm-0159 (1890-2019)",
    "Jaartal":1890,
    "X_UTM_33N":296941.681,
    "Y_UTM_33N":4632822.116,
    "Lat":41.82126889,
    "Lon":12.55504027,
    "Breedtegraad":"41° 49' 16.56\" N",
    "Lengtegraad":"12° 33' 18.14\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_10_Th. A",
    "CODES_NEW":"cr_10_tha",
    "ID_volgorde":9,
    "TITEL":"PP. Mackey, ca.1890 – K. Clevis, 2018",
    "Tekst_NL":"Links van het monument plaatste Luigi Canina in rond 1850 een grote bakstenen muur met daarin opgenomen de ter plekke gevonden marmeren fragmenten, die hij beschouwde als versierselen behorend bij het graf. Deze ‘puzzelmuur’ is samen met het mausoleum te zien op talrijke foto’s vanaf eind 19e eeuw. Een andere foto van Peter Paul Mackey (1851-1935) toont de vervallen staat van de villa (tussen 1890-1905).\n\nAnders dan bij de Fratelli d’Alessandri (zie standpunt 06), die op hun foto kozen voor de ruïne in combinatie met de keurig gemetselde muur van Canina, staan hier de villa en het mausoleum centraal, met daarin duidelijk zichtbaar de breuklijnen in de villa en graftombe.",
    "Tekst_EN":"In 1853, to the left of the monument, Luigi Canina erected a brick wall incorporating marble fragments he believed to have adorned the original grave. This 'puzzle wall' can be seen on numerous photographs taken since the 19th century, often with the mausoleum. Another photograph by Peter Paul Mackey (1851-1935) shows the rundown state of the villa (between 1890-1905).\n\nUnlike the Fratelli d’Alessandri (see viewpoint 06), who on their photo showed the ruins together with the neatly built wall by Canina, Mackey depicted the villa and mausoleum as central elements, also clearly showing lines of fracture in the villa as well as the tomb.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"Th. Ahsby (1894-2015)",
    "Jaartal":1894,
    "X_UTM_33N":296999.863,
    "Y_UTM_33N":4632757.827,
    "Lat":41.82070527,
    "Lon":12.55576222,
    "Breedtegraad":"41° 49' 14.53\" N",
    "Lengtegraad":"12° 33' 20.74\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_08_PPM-1847",
    "CODES_NEW":"cr_08_ppm-1847",
    "ID_volgorde":10,
    "TITEL":"Th. Ashby, 1894 – K. Clevis, 2015",
    "Tekst_NL":"Links van het monument plaatste Luigi Canina rond 1850 een grote bakstenen muur met daarin opgenomen de ter plekke gevonden marmeren fragmenten, die hij beschouwde als versierselen behorend bij het graf. Deze ‘puzzelmuur’ is samen met het mausoleum te zien op talrijke foto’s vanaf eind 19e eeuw. De Britse archeoloog en fotograaf Thomas Ashby (1874-1931) streeft naar een exacte weergave van het grafmonument in de context van de omgeving. Hij moet dan ook het mausoleum en de muur op deze manier tonen, zij het met een duidelijke hiërarchie.\n\nAshby was directeur van de British School at Rome (1906-1925), en hij maakte stelselmatig gebruik van de fotografie om archeologische objecten te documenteren. Hij bereisde en bestudeerde de Via Appia Antica van Roma naar Brindisi en documenteerde het geheel in meer dan 300 foto’s.",
    "Tekst_EN":"In 1853, to the left of the monument, Luigi Canina erected a brick wall incorporating marble fragments he believed to have adorned the original grave. This 'puzzle wall' can be seen on numerous photographs taken since the 19th century, often with the mausoleum. The British archeologist and photographer Thomas Ashby (1874-1931) concentrated on providing an exact rendering of the grave monument in the context of the surroundings. This is why he had to show the mausoleum and wall, if in a clear hierarchy.\n\nAshby, who was director of the British School in Rome (1906-1925), systematically deployed photography to document archeology. He traveled and studied the Via Appia Antica from Rome tor Brindisi, documenting it in over 300 photographs.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"Anonymous red (ca. 1890-2019)",
    "Jaartal":1890,
    "X_UTM_33N":296938.708,
    "Y_UTM_33N":4632829.436,
    "Lat":41.821334,
    "Lon":12.555002,
    "Breedtegraad":"41° 49' 16.80\" N",
    "Lengtegraad":"12° 33' 18.00\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_11_Anon. red 1890",
    "CODES_NEW":"cr_11_anonred1890",
    "ID_volgorde":11,
    "TITEL":"Anonymous, ca.1890 – K. Clevis, 2019",
    "Tekst_NL":"Links van het monument plaatste Luigi Canina rond 1850 een grote bakstenen muur met daarin opgenomen de ter plekke gevonden marmeren fragmenten, die hij beschouwde als versierselen behorend bij het graf. Deze ‘puzzelmuur’ is samen met het mausoleum te zien op talrijke foto’s vanaf eind 19e eeuw. Zo ook op deze anonieme foto van eind 19e eeuw. Opnieuw lijkt de netjes gemetselde muur van Canina de slechte staat van de villa te verhullen.",
    "Tekst_EN":"In 1853, to the left of the monument, Luigi Canina erected a brick wall incorporating marble fragments he believed to have adorned the original grave. This 'puzzle wall' can be seen on numerous photographs taken since the 19th century, often with the mausoleum. As is the case on this anonymous photo from the late 19th century. Again, the neatly built new wall by Canina appears to camouflage the rundown state of the villa.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"Anonymous blew (ca. 1890-2019)",
    "Jaartal":1890,
    "X_UTM_33N":296951.264,
    "Y_UTM_33N":4632812.076,
    "Lat":41.821181,
    "Lon":12.55515899,
    "Breedtegraad":"41° 49' 16.25\" N",
    "Lengtegraad":"12° 33' 18.57\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_12_Anon. blew 1900",
    "CODES_NEW":"cr_12_anonblew1900",
    "ID_volgorde":12,
    "TITEL":"Anonymous, ca.1900 – K. Clevis, 2018",
    "Tekst_NL":"Links van het monument plaatste Luigi Canina rond 1850 een grote bakstenen muur met daarin opgenomen de ter plekke gevonden marmeren fragmenten, die hij beschouwde als versierselen behorend bij het graf.  Deze ‘puzzelmuur’ is samen met het mausoleum te zien op talrijke foto’s vanaf eind 19e eeuw.\n\nOp deze anonieme foto uit eind 19e eeuw speelt de muur de hoofdrol. Een man op een rijtuig komt voorbij en poseert voor de foto. Op de korte film van Krien Clevis uit 2018 rijdt een auto voorbij. Een hond kijkt toe vanaf het muurtje, dat Canina in 1853 als parkomheining heeft gebouwd.",
    "Tekst_EN":"Around 1850, to the left of the monument, Luigi Canina erected a brick wall incorporating marble fragments he believed to have adorned the original grave. This 'puzzle wall' can be seen on numerous photographs taken since the 19th century, often with the mausoleum.\n\nThe wall is centerstage on this anonymous photo from the late 19th century. A man on a carriage passes by and poses for the photo. On the short film by Krien Clevis from 2018, a car drives past. A dog watches the scene from the low wall put in by Canina in 1853 as park fencing.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"Bulwer sisters (ca. 1890-2018)",
    "Jaartal":1890,
    "X_UTM_33N":296837.779,
    "Y_UTM_33N":4632942.19,
    "Lat":41.82232277,
    "Lon":12.55374917,
    "Breedtegraad":"41° 49' 20.36\" N",
    "Lengtegraad":"12° 33' 13.49\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_13_Bulwer C, 1890",
    "CODES_NEW":"cr_13_bulwerc1890",
    "ID_volgorde":13,
    "TITEL":"D. & A. Bulwer, ca.1890 – K. Clevis, 2018",
    "Tekst_NL":"Casal Rotondo is een groot cirkelvormig graf geïnspireerd op het mausoleum van Augustus in Rome daterend uit het laatste kwart 1e eeuw v.Chr. Het is een fascinerend voorbeeld van hergebruik van een Romeins mausoleum door de eeuwen heen. In de middeleeuwen fungeerde het als woonburcht, vervolgens werd het verbouwd tot boerderij en tegenwoordig is het een villa.\n\nEen opmerkelijk standpunt werd ingenomen door de gezusters Dora en Agnes Bulwer (tussen 1890-1930). Op geruime afstand stonden zij in het veld achter het door Canina in 1853 als parkomheining gebouwde muurtje. In de verte is de Torre Selce (mijl VII) zichtbaar. Dat uitzicht is er tegenwoordig niet meer.\n\nToen fotograaf Krien Clevis de foto in 2015 maakte, stond ze op de rand van het muurtje, maar die plek bevond zich toen te midden van weelderig struikgewas dat ieder uitzicht belemmerde.",
    "Tekst_EN":"The mausoleum of Emperor Augustus in Rome provided the inspiration for this large circular funerary monument from the last quarter of the 1st century BC. It is a fascinating example of the reuse of a Roman mausoleum throughout the ages. If during the Middle Ages it was a residential fortress (indicated as such on maps), later it was changed into a farmhouse and, ultimately, a villa.\n\nThe sisters Dora and Agnes Bulwer took a striking position (between 1890-1930). They assume quite a distance by standing in the field behind the low wall put in by Canina in 1853 as park fencing. In the distance it is possible to perceive the Torre Selce (Mile VII). This view is not there anymore today.\n\nWhen photographer Krien Clevis made the photo in 2015, she stood on the edge of the low wall, a spot then surrounded by lush vegetation, blocking each and every view.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"Brendamour & S (ca. 1900-2019)",
    "Jaartal":1900,
    "X_UTM_33N":296937.457,
    "Y_UTM_33N":4632831.064,
    "Lat":41.82134833,
    "Lon":12.55498639,
    "Breedtegraad":"41° 49' 16.85\" N",
    "Lengtegraad":"12° 33' 17.95\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_14_B & S",
    "CODES_NEW":"cr_14_bs",
    "ID_volgorde":14,
    "TITEL":"B, S & Co, ca. 1900 – K. Clevis, 2019",
    "Tekst_NL":"Links van het monument plaatste Luigi Canina rond 1850 een grote bakstenen muur met daarin opgenomen de ter plekke gevonden marmeren fragmenten, die hij beschouwde als versierselen behorend bij het graf. Deze ‘puzzelmuur’ is samen met het mausoleum te zien op talrijke foto’s vanaf eind 19e eeuw.\n\nDoor de gekozen invalshoek van de fotograaf van de firma Brend’amour, Simbart & Co. lijkt het alsof de monumentale muur van Canina en het mausoleum in elkaar overlopen. De oorspronkelijke uitgeverij (Graphische Kunstanstalt) Brend’amour werd opgericht door Richard Brend’amour (1831-1915). Samen met Heinrich Simbart stichtte hij 1898 de uitgeverij Brend’amour, Simbart & Co. in München.",
    "Tekst_EN":"Around 1850, to the left of the monument, Luigi Canina erected a brick wall incorporating marble fragments he believed to have adorned the original grave. This 'puzzle wall' can be seen on numerous photographs taken since the 19th century, often with the mausoleum.\n\nThe photographer of the firm Brend’amour, Simbart & Co. positioned the monumental wall by Canina and the mausoleum in such a way that they seem to fuse into each other. The original publishing house (Graphische Kunstanstalt) Brend’amour was set up by Richard Brend’amour (1831-1915). In 1898, together with Heinrich Simbart, he set up the publishing house Brend’amour, Simbart & Co. in Munich.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"Anonymous (1905-2021)",
    "Jaartal":1905,
    "X_UTM_33N":296946.8561,
    "Y_UTM_33N":4632805.978,
    "Lat":41.82112499,
    "Lon":12.55510806,
    "Breedtegraad":"41° 49' 16.04\" N",
    "Lengtegraad":"12° 33' 18.38\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"C.R_15_1905",
    "CODES_NEW":"cr_15_1905",
    "ID_volgorde":15,
    "TITEL":"Anonymous, 1905 – K. Clevis, 2021",
    "Tekst_NL":"Links van het monument plaatste Luigi Canina rond 1850 een grote bakstenen muur met daarin opgenomen de ter plekke gevonden marmeren fragmenten, die hij beschouwde als versierselen behorend bij het graf. Deze ‘puzzelmuur’ is samen met het mausoleum te zien op talrijke foto’s vanaf eind 19e eeuw.\n\nWat bijzonder is aan de anonieme foto uit 1905 is dat de muur van Canina even hoog is als het zijgebouwtje, grenzend aan de villa, dat zo goed op de aquarel van Carlo Labruzzi is te zien [zie standpunt 2]. Te zien is de trap er naartoe, destijds nog niet verborgen achter slot en grendel, en ook een stukje van de ingang.",
    "Tekst_EN":"Around 1850, to the left of the monument, Luigi Canina erected a brick wall incorporating marble fragments he believed to have adorned the original grave. This 'puzzle wall' can be seen on numerous photographs taken since the 19th century, often with the mausoleum.\n\nIn this anonymous photo from 1905 it is striking that the height of Canina’s wall is equal to that of the building to the side, adjacent to the villa, which can be seen well on the watercolor by Carlo Labruzzi [see viewpoint 2]. It is also possible to see the stairs leading toward it, at the time not yet hidden behind a locked door, as well as a tiny part of the entrance.",
    "standpunt verwijzing?":2,
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"E. Migliorini (1937-2020)",
    "Jaartal":1937,
    "X_UTM_33N":296893.6404,
    "Y_UTM_33N":4632897.251,
    "Lat":41.8219327,
    "Lon":12.5544366,
    "Breedtegraad":"41° 49' 18.95\" N",
    "Lengtegraad":"12° 33' 15.97\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"x",
    "CODES MOVIES KRIEN":"C.R_16_E. Migliorini",
    "CODES_NEW":"cr_16_emigliorini",
    "ID_volgorde":16,
    "TITEL":"E. Migliori, 1937 – K. Clevis, 2020",
    "Tekst_NL":"Net zoals de gezusters Bulwer [zie standpunt 13] koos Elio Migliori in 1937 voor een perspectief vanaf de weg, toen hij Casal Rotondo fotografeerde met op de achtergrond een groep geografen: Un gruppo di geografia passeggia lungo la Via Appia presso il Mausoleo di Casal Rotondo. Ook zonder het voormalige uitzicht op de Torre Selce toont de foto de weg en het enorme panorama.\n\nHier ligt ook vandaag de dag nog plaveisel van originele stukken basalt. Elio Migliori (1902-1988) was een van de belangrijkste geografen van Italië. In 1992 werd zijn archief bestaande uit duizenden foto’s gedoneerd aan de Società Geografica Italiana.",
    "Tekst_EN":"In 1937, Elio Migliori – just like the Bulwer sisters [see viewpoint 13] – photographed Casal Rotondo from the road, against the backdrop of a group of geographers: Un gruppo di geografia passeggia lungo la Via Appia presso il Mausoleo di Casal Rotondo. Without the former view on the Torre Selce, this photo still reveals the road’s huge panorama.\n\nThe road’s surface on this stretch still partly consists of the original blocks of basalt. Migliori (1902-1988) was one of Italy’s most prominent geographers. In 1992 his archive comprising thousands of photos was donated to the Società Geografica Italiana.",
    "standpunt verwijzing?":13,
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"G. Sportiello (1955-2018)",
    "Jaartal":1955,
    "X_UTM_33N":296929.959,
    "Y_UTM_33N":4632855.633,
    "Lat":41.8215675,
    "Lon":12.55488777,
    "Breedtegraad":"41° 49' 17.64\" N",
    "Lengtegraad":"12° 33' 17.59\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_18_G. S",
    "CODES_NEW":"cr_18_gs",
    "ID_volgorde":17,
    "TITEL":"G. Sportiello, ca.1950 – K. Clevis, 2018",
    "Tekst_NL":"Min of meer in de voetsporen van de gezusters Bulwer [zie standpunt 13], maar van dichterbij, fotografeerde Giovanna Sportiello begin/midden jaren 1950 Casal Rotondo. Tegen het raam aan de voorzijde lijken houten latten getimmerd om instorting te voorkomen.\n\nDoor de toegenomen verstedelijking raakte de Via Appia in de jaren ‘50 ernstig verloederd en vervuild. Sportiello wil echter ook de oneindige blik op de weg tonen, dat ook nu nog vanaf ditzelfde standpunt zo werkt.",
    "Tekst_EN":"More or less in the wake of the Bulwer sisters [see viewpoint 13], but from more up close, photographer Giovanna Sportiello depicted Casal Rotondo in the early/mid-1950s. Slats seem to cover the window on the front side, to prevent collapse.\n\nIn the 1950s, with the rising urbanization, the Via Appia grew more and more polluted and dilapidated. Sportiello, however, also wanted to show the infinite gaze onto the road, which is still available today from this standpoint.",
    "standpunt verwijzing?":13,
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"P. de Antonis (1955-2018)",
    "Jaartal":1955,
    "X_UTM_33N":296984.321,
    "Y_UTM_33N":4632779.019,
    "Lat":41.82089199,
    "Lon":12.55556799,
    "Breedtegraad":"41° 49' 15.21\" N",
    "Lengtegraad":"12° 33' 20.04\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_19_P. de A1",
    "CODES_NEW":"cr_19_pdea1",
    "ID_volgorde":18,
    "TITEL":"P. de Antonis, 1955 – K. Clevis, 2018",
    "Tekst_NL":"Links van het monument plaatste Luigi Canina rond 1850 een grote bakstenen muur met daarin opgenomen de ter plekke gevonden marmeren fragmenten, die hij beschouwde als versierselen behorend bij het graf.\n\nDeze ‘puzzelmuur’ is samen met het mausoleum te zien op talrijke foto’s vanaf eind 19e eeuw. In de jaren ‘50 zien we de opkomst van de filmindustrie en modefotografie en de eerste creatieve herinterpretaties van kunstenaars, die de Via Appia Antica niet zelden als decor hebben gebruikt.\n\nZo zette de Italiaanse fotograaf Pasquale de Antonis in 1955 de gemetselde muur van Canina duidelijk neer als een decorstuk, waarvoor hij zijn model – een beeldhouwster uitgedost in de laatste mode – liet rondzwieren: Lungo L’Appia Antica la scultrice Maria Grazia Mariani indosso un abito di Simonetta per ‘Bellezza’.",
    "Tekst_EN":"Around 1850, to the left of the monument, Luigi Canina erected a brick wall incorporating marble fragments he believed to have adorned the original grave.\n\nThis 'puzzle wall' can be seen on numerous photographs taken since the 19th century, often with the mausoleum. In the 1950s, with the emergence of the film industry and fashion photography, many artists used the Via Appia Antica as setting in creative reinterpretations.\n\nIn 1955 the Italian photographer Pasquale de Antonis, for example, clearly showed Canina’s wall as set piece, in front of which he had his model – a sculptress dressed in the latest fashion – dance: Lungo L’Appia Antica la scultrice Maria Grazia Mariani indosso un abito di Simonetta per ‘Bellezza’.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"P. de Antonis (1955-2019",
    "Jaartal":1955,
    "X_UTM_33N":296993.902,
    "Y_UTM_33N":4632785.284,
    "Lat":41.82095082,
    "Lon":12.55568111,
    "Breedtegraad":"41° 49' 15.42\" N",
    "Lengtegraad":"12° 33' 20.45\" E",
    "Buiten de kaart?":"x",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_20_P. de A2",
    "CODES_NEW":"cr_20_pdea2",
    "ID_volgorde":19,
    "TITEL":"P. de Antonis, 1955 – K. Clevis, 2019",
    "Tekst_NL":"In de jaren ‘50 zien we de opkomst van de filmindustrie en modefotografie en de eerste creatieve herinterpretaties van kunstenaars, die de Via Appia Antica niet zelden als decor hebben gebruikt, hetgeen paradoxaal genoeg samenviel met de toenemende vervuiling en verloedering van de weg door de toegenomen verstedelijking.\n\nZo zette de Italiaanse fotograaf Pasquale de Antonis in 1955 het mausoleum duidelijk neer als een decorstuk. Hij liet zijn model – een beeldhouwster uitgedost in de laatste mode – op de rand van het talud klimmen: Lungo L’Appia Antica la scultrice Maria Grazia Mariani indosso un abito di Simonetta per ‘Bellezza’.",
    "Tekst_EN":"The 1950s mark the emergence of the film industry and fashion photography, and we see the first creative reinterpretations by artists, many of whom used the Via Appia Antica as setting, which, paradoxically perhaps, coincided with the road’s increased polluted state and dilapidation resulting from encroaching urban development.\n\nIn 1955, for example, the Italian photographer Pasquale de Antonis clearly depicted the mausoleum as a set piece, where he had his model – a sculptress dressed in the latest fashion – climb the edge of the incline: Lungo L’Appia Antica la scultrice Maria Grazia Mariani indosso un abito di Simonetta per ‘Bellezza’.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"Italy news photos (ca. 1958-2019)",
    "Jaartal":1958,
    "X_UTM_33N":296953.524,
    "Y_UTM_33N":4632814.71,
    "Lat":41.82120528,
    "Lon":12.55518528,
    "Breedtegraad":"41° 49' 16.33\" N",
    "Lengtegraad":"12° 33' 18.66\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_17_Italy News",
    "CODES_NEW":"cr_17_italynews",
    "ID_volgorde":20,
    "TITEL":"INP, ca.1958 – K. Clevis, 2019",
    "Tekst_NL":"Casal Rotondo is een groot cirkelvormig graf geïnspireerd op het mausoleum van Augustus in Rome daterend uit het laatste kwart 1e eeuw v.Chr. Het is een fascinerend voorbeeld van hergebruik van een Romeins mausoleum door de eeuwen heen. In de middeleeuwen fungeerde het als woonburcht, vervolgens werd het verbouwd tot boerderij en tegenwoordig is het een villa.\n\nEen beeld van Italy News Photos toont midden/eind jaren ‘50 een praktisch volledig gerestaureerde villa, die een paar jaar eerder bij hun voorgangster Sportiello [zie standpunt 17] nog in zo’n vervallen staat verkeerde. De foto, die ten grondslag ligt aan de korte film, toont het mausoleum zonder Canini’s muur, alsof we teruggaan in de tijd en met een romantische blik zoals die van Labruzzi naar een nieuw Casal Rotondo kijken.",
    "Tekst_EN":"The mausoleum of Emperor Augustus in Rome provided the inspiration for this large circular funerary monument from the last quarter of the 1st century BC. It is a fascinating example of the reuse of a Roman mausoleum throughout the ages. If during the Middle Ages it was a residential fortress (indicated as such on maps), later it was changed into a farmhouse and, ultimately, a villa.\n\nIn the mid/late 1950s, Italy News Photos issued a photo showing a nearly fully restored villa, which just a few years before, when recorded by Sportiello [see viewpoint 17], was still in such a rundown state. The photo featured in the short film depicted the mausoleum without its art-like wall – as if returning to an earlier time and providing a look at a new Casal Rotondo, albeit with a romantic gaze such as that of Labruzzi.",
    "standpunt verwijzing?":17,
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"Eisner, 1004 (1963-2019)",
    "Jaartal":1963,
    "X_UTM_33N":297024.201,
    "Y_UTM_33N":4632810.444,
    "Lat":41.82118499,
    "Lon":12.55603699,
    "Breedtegraad":"41° 49' 16.26\" N",
    "Lengtegraad":"12° 33' 21.73\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_21_Eisner",
    "CODES_NEW":"cr_21_eisner",
    "ID_volgorde":21,
    "TITEL":"Eisner, 1963 – K. Clevis, 2019",
    "Tekst_NL":"Casal Rotondo is een fascinerend voorbeeld van hergebruik van een Romeins mausoleum door de eeuwen heen. In de middeleeuwen fungeerde het als woonburcht, vervolgens werd het verbouwd tot boerderij en tegenwoordig is het een villa.\n\nEen uiterst eigenzinnig standpunt werd gekozen door de Duitse fotograaf Eisner. Als eerste en enige begaf hij zich in 1963 naar de achterkant van het mausoleum. De villa met aanplanting is duidelijk in het zicht. Fotograaf Krien Clevis zocht en vond in 2016 het standpunt langs de omheining, die de achtertuin afscheidt van de spooronderdoorgang aan het einde van mijl VI.",
    "Tekst_EN":"The mausoleum is a fascinating example of the reuse of a Roman mausoleum throughout the ages. If during the Middle Ages it was a residential fortress (indicated as such on maps), later it was changed into a farmhouse and, ultimately, a villa.\n\nThe German photographer Eisner chose a highly idiosyncratic standpoint. In 1963, as the first and only one, he went to the backside of the mausoleum. The photo offers a clear view on the villa with vegetation. In 2016, photographer Krien Clevis looked for and found the standpoint along the fence, which separates the backyard from the railway underpass near the end of Mile VI.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"E. Nash, 709 (1949-2019)",
    "Jaartal":1949,
    "X_UTM_33N":296937.222,
    "Y_UTM_33N":4632823.632,
    "Lat":41.82128139,
    "Lon":12.55498611,
    "Breedtegraad":"41° 49' 16.61\" N",
    "Lengtegraad":"12° 33' 17.94\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_22_E. N-709",
    "CODES_NEW":"cr_22_en-709",
    "ID_volgorde":22,
    "TITEL":"E. Nash, 1949 – K. Clevis, 2019",
    "Tekst_NL":"Links van het monument plaatste Luigi Canina rond 1850 een grote bakstenen muur met daarin opgenomen de ter plekke gevonden marmeren fragmenten, die hij beschouwde als versierselen behorend bij het graf.\n\nVanaf eind 19e eeuw werden veel foto’s gemaakt vanaf zowel het zuiden als het noorden van Casal Rotondo, met inbegrip van Canina’s muur. Steeds anders qua hiërarchie, een tikkeltje meer of minder gedraaid, waardoor er telkens een ander perspectief op het monument en de weg wordt geboden.\n\nDe Amerikaanse fotograaf Ernest Nash koos in 1960 een heel eigen standpunt. Fotograaf Krien Clevis trad in 2016 in zijn voetspoor, en koos een standpunt bij de inkeping van het muurtje (in 1853 door Canina als parkomheining gebouwd) en de resten van het schuin tegenovergelegen columbarium.",
    "Tekst_EN":"In 1853, to the left of the monument, Luigi Canina erected a brick wall incorporating marble fragments he believed to have adorned the original grave.\n\nAs of the late 19th century, many photos of Casal Rotondo have been made from both the south and the north, including Canina’s wall. The photos all have a slightly different angle and hierarchy, each time revealing another perspective on the monument and road.\n\nIn 1960, the American photographer Ernest Nash again adopted a position of his own. In 2016, photographer Krien Clevis chose that same position, near the notch in the low wall, put in by Canina as park fencing in 1853, and near the remainders of the columbarium, diagonally across from it.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"E. Nash, 5851 (1960-2019)",
    "Jaartal":1960,
    "X_UTM_33N":297010.462,
    "Y_UTM_33N":4632739.19,
    "Lat":41.82054028,
    "Lon":12.55589611,
    "Breedtegraad":"41° 49' 13.94\" N",
    "Lengtegraad":"12° 33' 21.22\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_23_E. N-5851",
    "CODES_NEW":"cr_23_en-5851",
    "ID_volgorde":23,
    "TITEL":"E. Nash, 1960 – K. Clevis, 2019",
    "Tekst_NL":"Links van het monument plaatste Luigi Canina rond 1850 een grote bakstenen muur met daarin opgenomen de ter plekke gevonden marmeren fragmenten, die hij beschouwde als versierselen behorend bij het graf.  Deze ‘puzzelmuur’ is samen met het mausoleum te zien op talrijke foto’s vanaf eind 19e eeuw.\n\nHier treedt de Amerikaanse fotograaf Ernest Nash in 1960 in het voetspoor van zijn Engelse voorganger, Peter Paul Mackey (zie standpunt 08), die het mausoleum vanaf het zuiden heeft gefotografeerd. Anders dan Mackey, draaide Nash het perspectief, zodat net een stukje muur van Canina zichtbaar is. De muur lijkt op een kleine aanbouw.",
    "Tekst_EN":"Around 1850, to the left of the monument, Luigi Canina erected a brick wall incorporating marble fragments he believed to have adorned the original grave. This 'puzzle wall' can be seen on numerous photographs taken since the 19th century, often with the mausoleum.\n\nIn 1960 the American photographer Ernest Nash here followed in the footsteps of his English predecessor Peter Paul Mackey (see viewpoint 08), who photographed the mausoleum from the south. Unlike Mackey, Nash turned his perspective, just showing part of Canina’s puzzle wall. The wall looks rather like a small addition.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"E. Nash, 5853 (1960-2019)",
    "Jaartal":1960,
    "X_UTM_33N":296985.752,
    "Y_UTM_33N":4632791.314,
    "Lat":41.821003,
    "Lon":12.555581,
    "Breedtegraad":"41° 49' 15.61\" N",
    "Lengtegraad":"12° 33' 20.09\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_24_E. N-1853",
    "CODES_NEW":"cr_24_en-1853",
    "ID_volgorde":24,
    "TITEL":"E. Nash, 1960 – K. Clevis, 2019",
    "Tekst_NL":"Wellicht met kennis van de modefoto van Pasquale de Antonis (zie standpunt 20), koos de fotograaf Ernest Nash hier een detail van Casal Rotondo in 1960 als onderwerp. Zijn standpunt is niet op de rand van het talud, maar net daarnaast in de verhoogde berm. Hij fotografeerde het mausoleum als een autonome sculptuur.\n\nNash (1898-1974) werd als Ernst Nathan in Duitsland geboren, maar veranderde zijn naam in Nash na zijn vlucht uit Nazi-Duitsland, toen hij leefde in de VS tussen 1939-1952. Hij bestudeerde Romeinse architectuur en was een pionier in de archeologische fotografie. Hij schonk zijn gehele collectie foto’s van Romeinse archeologie aan de American Academy in Rome. De foto is waarschijnlijk door een van zijn navolgers gemaakt.",
    "Tekst_EN":"Perhaps inspired by the fashion photo by Pasquale de Antonis (see viewpoint 20), in 1960 photographer Ernest Nash zoomed in on a detail of Casal Rotondo as subject. His position was not on the edge of the incline, but right beside it, in the slightly elevated roadside vegetation. He photographed the mausoleum as an autonomous sculpture.\n\nNash (1898-1974) was born as Ernst Nathan in Germany, but he changed his name after feeling Nazi Germany, living in the US from 1939 to 1952. He studied Roman architecture and was a pioneer in archeological photography. He donated his entire collection of photos of Roman archeology to the American Academy in Rome. This photo was probably made by a later photographer.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"E. Nash, 5855 (1960-2019)",
    "Jaartal":1960,
    "X_UTM_33N":296957.521,
    "Y_UTM_33N":4632829.413,
    "Lat":41.82133861,
    "Lon":12.55522833,
    "Breedtegraad":"41° 49' 16.81\" N",
    "Lengtegraad":"12° 33' 18.82\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_25_E. N-5855",
    "CODES_NEW":"cr_25_en-5855",
    "ID_volgorde":25,
    "TITEL":"E. Nash, 1960 – K. Clevis, 2019",
    "Tekst_NL":"Links van het monument plaatste Luigi Canina rond 1850 een grote bakstenen muur met daarin opgenomen de ter plekke gevonden marmeren fragmenten, die hij beschouwde als versierselen behorend bij het graf. Deze ‘puzzelmuur’ is samen met het mausoleum te zien op talrijke foto’s vanaf eind 19e eeuw.\n\nDe Amerikaanse fotograaf Ernest Nash laat hier de ‘puzzelmuur’ de hoofdrol spelen. De muur slokt hier als het ware het mausoleum op, en Casal Rotondo is slechts een schaduw, ook in de opname van Krien Clevis uit 2016.",
    "Tekst_EN":"Around 1850, to the left of the monument, Luigi Canina erected a brick wall incorporating marble fragments he believed to have adorned the original grave. This 'puzzle wall' can be seen on numerous photographs taken since the 19th century, often with the mausoleum.\n\nThe American photographer Ernest Nash put the ‘puzzle wall’ centerstage here. It looks as if the wall absorbs the mausoleum, while Casal Rotondo is but a shadow, also in the image by Krien Clevis from 2016.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  },
  {
    "Site":"Mausoleo di Casal Rotondo",
    "Auteur":"M.G. Cederna (1968-2018)",
    "Jaartal":1968,
    "X_UTM_33N":296934.818,
    "Y_UTM_33N":4632800.827,
    "Lat":41.82107556,
    "Lon":12.554965,
    "Breedtegraad":"41° 49' 15.87\" N",
    "Lengtegraad":"12° 33' 17.87\" E",
    "Buiten de kaart?":"",
    "New_Valkhof":"",
    "CODES MOVIES KRIEN":"C.R_26_MG. C",
    "CODES_NEW":"cr_26_mgc",
    "ID_volgorde":26,
    "TITEL":"MG. Cederna, 1968 – K. Clevis, 2018",
    "Tekst_NL":"Links van het monument plaatste Luigi Canina rond 1850 een grote bakstenen muur met daarin opgenomen de ter plekke gevonden marmeren fragmenten, die hij beschouwde als versierselen behorend bij het graf. Deze ‘puzzelmuur’ is samen met het mausoleum te zien op talrijke foto’s vanaf eind 19e eeuw.\n\nFotografe Maria Grazia Cederna, echtgenote van journalist en milieuactivist Antonio Cederna, lijkt beide monumenten en de weg te negeren. Ze fotografeerde in 1968 vanaf het hoger gelegen veld achter de lage muur die Canina in 1853 als parkomheining had laten bouwen. Ze lijkt hiermee het standpunt van haar man uit te dragen, die zich afzette tegen de vervuiling en verloedering van de Via Appia ten gevolge van de verstedelijking. De foto van Maria Grazia toont de omliggende natuur.",
    "Tekst_EN":"In 1853, to the left of the monument, Luigi Canina erected a brick wall incorporating marble fragments he believed to have adorned the original grave. This 'puzzle wall' can be seen on numerous photographs taken since the 19th century, often with the mausoleum.\n\nPhotographer Maria Grazia Cederna, wife of journalist and environmental activist Antonio Cederna, appears to ignore the monuments as well as the road. In 1968 she took a picture from the slightly elevated field behind the low wall put in by Canina as park fencing in 1853. She thus appears to convey the same view as her husband, who protested the dilapidation and polluted state of the Via Appia as a result of encroaching urban development. The photo by Maria Grazia shows the surrounding natural space.",
    "standpunt verwijzing?":"",
    "Tekst_NL_bankje":"",
    "Tekst_EN_bankje":""
  }
]
